
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>三国演义 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch02.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    三国演义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    水浒传
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    红楼梦
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    天龙八部
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >三国演义</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x300A;&#x4E09;&#x56FD;&#x6F14;&#x4E49;&#x300B;">&#x300A;&#x4E09;&#x56FD;&#x6F14;&#x4E49;&#x300B;</h1>
<p>&#x6EDA;&#x6EDA;&#x957F;&#x6C5F;&#x4E1C;&#x901D;&#x6C34;&#xFF0C;&#x6D6A;&#x82B1;&#x6DD8;&#x5C3D;&#x82F1;&#x96C4;&#x3002;&#x662F;&#x975E;&#x6210;&#x8D25;&#x8F6C;&#x5934;&#x7A7A;&#x3002;
    &#x3000;&#x3000;&#x9752;&#x5C71;&#x4F9D;&#x65E7;&#x5728;&#xFF0C;&#x51E0;&#x5EA6;&#x5915;&#x9633;&#x7EA2;&#x3002;
    &#x3000;&#x3000;&#x767D;&#x53D1;&#x6E14;&#x6A35;&#x6C5F;&#x6E1A;&#x4E0A;&#xFF0C;&#x60EF;&#x770B;&#x79CB;&#x6708;&#x6625;&#x98CE;&#x3002;&#x4E00;&#x58F6;&#x6D4A;&#x9152;&#x559C;&#x76F8;&#x9022;&#x3002;
        &#x53E4;&#x4ECA;&#x591A;&#x5C11;&#x4E8B;&#xFF0C;&#x90FD;&#x4ED8;&#x7B11;&#x8C08;&#x4E2D;&#x3002;
&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x2014;&#x2014;&#x8C03;&#x5BC4;&#x300A;&#x4E34;&#x6C5F;&#x4ED9;&#x300B;</p>
<pre><code>&#x8BDD;&#x8BF4;&#x5929;&#x4E0B;&#x5927;&#x52BF;&#xFF0C;&#x5206;&#x4E45;&#x5FC5;&#x5408;&#xFF0C;&#x5408;&#x4E45;&#x5FC5;&#x5206;&#x3002;&#x5468;&#x672B;&#x4E03;&#x56FD;&#x5206;&#x4E89;&#xFF0C;&#x5E76;&#x5165;&#x4E8E;&#x79E6;&#x3002;&#x53CA;&#x79E6;&#x706D;&#x4E4B;&#x540E;&#xFF0C;&#x695A;&#x3001;&#x6C49;
</code></pre><p>&#x5206;&#x4E89;&#xFF0C;&#x53C8;&#x5E76;&#x5165;&#x4E8E;&#x6C49;&#x3002;&#x6C49;&#x671D;&#x81EA;&#x9AD8;&#x7956;&#x65A9;&#x767D;&#x86C7;&#x800C;&#x8D77;&#x4E49;&#xFF0C;&#x4E00;&#x7EDF;&#x5929;&#x4E0B;&#xFF0C;&#x540E;&#x6765;&#x5149;&#x6B66;&#x4E2D;&#x5174;&#xFF0C;&#x4F20;&#x81F3;&#x732E;&#x5E1D;&#xFF0C;&#x9042;&#x5206;
&#x4E3A;&#x4E09;&#x56FD;&#x3002;&#x63A8;&#x5176;&#x81F4;&#x4E71;&#x4E4B;&#x7531;&#xFF0C;&#x6B86;&#x59CB;&#x4E8E;&#x6853;&#x3001;&#x7075;&#x4E8C;&#x5E1D;&#x3002;&#x6853;&#x5E1D;&#x7981;&#x9522;&#x5584;&#x7C7B;&#xFF0C;&#x5D07;&#x4FE1;&#x5BA6;&#x5B98;&#x3002;&#x53CA;&#x6853;&#x5E1D;&#x5D29;&#xFF0C;&#x7075;&#x5E1D;&#x5373;
&#x4F4D;&#xFF0C;&#x5927;&#x5C06;&#x519B;&#x7AA6;&#x6B66;&#x3001;&#x592A;&#x5085;&#x9648;&#x8543;&#x5171;&#x76F8;&#x8F85;&#x4F50;&#x3002;&#x65F6;&#x6709;&#x5BA6;&#x5B98;&#x66F9;&#x8282;&#x7B49;&#x5F04;&#x6743;&#xFF0C;&#x7AA6;&#x6B66;&#x3001;&#x9648;&#x8543;&#x8C0B;&#x8BDB;&#x4E4B;&#xFF0C;&#x673A;&#x4E8B;&#x4E0D;
&#x5BC6;&#xFF0C;&#x53CD;&#x4E3A;&#x6240;&#x5BB3;&#xFF0C;&#x4E2D;&#x6D93;&#x81EA;&#x6B64;&#x6108;&#x6A2A;&#x3002;</p>
<pre><code>&#x5EFA;&#x5B81;&#x4E8C;&#x5E74;&#x56DB;&#x6708;&#x671B;&#x65E5;&#xFF0C;&#x5E1D;&#x5FA1;&#x6E29;&#x5FB7;&#x6BBF;&#x3002;&#x65B9;&#x5347;&#x5EA7;&#xFF0C;&#x6BBF;&#x89D2;&#x72C2;&#x98CE;&#x9AA4;&#x8D77;&#x3002;&#x53EA;&#x89C1;&#x4E00;&#x6761;&#x5927;&#x9752;&#x86C7;&#xFF0C;&#x4ECE;&#x6881;&#x4E0A;&#x98DE;
</code></pre><p>&#x5C06;&#x4E0B;&#x6765;&#xFF0C;&#x87E0;&#x4E8E;&#x6905;&#x4E0A;&#x3002;&#x5E1D;&#x60CA;&#x5012;&#xFF0C;&#x5DE6;&#x53F3;&#x6025;&#x6551;&#x5165;&#x5BAB;&#xFF0C;&#x767E;&#x5B98;&#x4FF1;&#x5954;&#x907F;&#x3002;&#x987B;&#x81FE;&#xFF0C;&#x86C7;&#x4E0D;&#x89C1;&#x4E86;&#x3002;&#x5FFD;&#x7136;&#x5927;&#x96F7;&#x5927;
&#x96E8;&#xFF0C;&#x52A0;&#x4EE5;&#x51B0;&#x96F9;&#xFF0C;&#x843D;&#x5230;&#x534A;&#x591C;&#x65B9;&#x6B62;&#xFF0C;&#x574F;&#x5374;&#x623F;&#x5C4B;&#x65E0;&#x6570;&#x3002;&#x5EFA;&#x5B81;&#x56DB;&#x5E74;&#x4E8C;&#x6708;&#xFF0C;&#x6D1B;&#x9633;&#x5730;&#x9707;&#xFF1B;&#x53C8;&#x6D77;&#x6C34;&#x6CDB;&#x6EA2;&#xFF0C;&#x6CBF;
&#x6D77;&#x5C45;&#x6C11;&#xFF0C;&#x5C3D;&#x88AB;&#x5927;&#x6D6A;&#x5377;&#x5165;&#x6D77;&#x4E2D;&#x3002;&#x5149;&#x548C;&#x5143;&#x5E74;&#xFF0C;&#x96CC;&#x9E21;&#x5316;&#x96C4;&#x3002;&#x516D;&#x6708;&#x6714;&#xFF0C;&#x9ED1;&#x6C14;&#x5341;&#x4F59;&#x4E08;&#xFF0C;&#x98DE;&#x5165;&#x6E29;&#x5FB7;&#x6BBF;&#x4E2D;&#x3002;
&#x79CB;&#x4E03;&#x6708;&#xFF0C;&#x6709;&#x8679;&#x73B0;&#x4E8E;&#x7389;&#x5802;&#xFF1B;&#x4E94;&#x539F;&#x5C71;&#x5CB8;&#xFF0C;&#x5C3D;&#x7686;&#x5D29;&#x88C2;&#x3002;&#x79CD;&#x79CD;&#x4E0D;&#x7965;&#xFF0C;&#x975E;&#x6B62;&#x4E00;&#x7AEF;&#x3002;&#x5E1D;&#x4E0B;&#x8BCF;&#x95EE;&#x7FA4;&#x81E3;&#x4EE5;&#x707E;&#x5F02;
&#x4E4B;&#x7531;&#xFF0C;&#x8BAE;&#x90CE;&#x8521;&#x9095;&#x4E0A;&#x758F;&#xFF0C;&#x4EE5;&#x4E3A;&#x873A;&#x5815;&#x9E21;&#x5316;&#xFF0C;&#x4E43;&#x5987;&#x5BFA;&#x5E72;&#x653F;&#x4E4B;&#x6240;&#x81F4;&#xFF0C;&#x8A00;&#x9887;&#x5207;&#x76F4;&#x3002;&#x5E1D;&#x89C8;&#x594F;&#x53F9;&#x606F;&#xFF0C;&#x56E0;&#x8D77;&#x66F4;
&#x8863;&#x3002;&#x66F9;&#x8282;&#x5728;&#x540E;&#x7A83;&#x89C6;&#xFF0C;&#x6089;&#x5BA3;&#x544A;&#x5DE6;&#x53F3;&#xFF1B;&#x9042;&#x4EE5;&#x4ED6;&#x4E8B;&#x9677;&#x9095;&#x4E8E;&#x7F6A;&#xFF0C;&#x653E;&#x5F52;&#x7530;&#x91CC;&#x3002;&#x540E;&#x5F20;&#x8BA9;&#x3001;&#x8D75;&#x5FE0;&#x3001;&#x5C01;&#x8C1E;&#x3001;&#x6BB5;
&#x73EA;&#x3001;&#x66F9;&#x8282;&#x3001;&#x4FAF;&#x89C8;&#x3001;&#x8E47;&#x7855;&#x3001;&#x7A0B;&#x65F7;&#x3001;&#x590F;&#x607D;&#x3001;&#x90ED;&#x80DC;&#x5341;&#x4EBA;&#x670B;&#x6BD4;&#x4E3A;&#x5978;&#xFF0C;&#x53F7;&#x4E3A;&#x201C;&#x5341;&#x5E38;&#x4F8D;&#x201D;&#x3002;&#x5E1D;&#x5C0A;&#x4FE1;&#x5F20;&#x8BA9;&#xFF0C;
&#x547C;&#x4E3A;&#x201C;&#x963F;&#x7236;&#x201D;&#x3002;&#x671D;&#x653F;&#x65E5;&#x975E;&#xFF0C;&#x4EE5;&#x81F4;&#x5929;&#x4E0B;&#x4EBA;&#x5FC3;&#x601D;&#x4E71;&#xFF0C;&#x76D7;&#x8D3C;&#x8702;&#x8D77;&#x3002;</p>
<pre><code>&#x65F6;&#x5DE8;&#x9E7F;&#x90E1;&#x6709;&#x5144;&#x5F1F;&#x4E09;&#x4EBA;&#xFF0C;&#x4E00;&#x540D;&#x5F20;&#x89D2;&#xFF0C;&#x4E00;&#x540D;&#x5F20;&#x5B9D;&#xFF0C;&#x4E00;&#x540D;&#x5F20;&#x6881;&#x3002;&#x90A3;&#x5F20;&#x89D2;&#x672C;&#x662F;&#x4E2A;&#x4E0D;&#x7B2C;&#x79C0;&#x624D;&#xFF0C;&#x56E0;&#x5165;
</code></pre><p>&#x5C71;&#x91C7;&#x836F;&#xFF0C;&#x9047;&#x4E00;&#x8001;&#x4EBA;&#xFF0C;&#x78A7;&#x773C;&#x7AE5;&#x989C;&#xFF0C;&#x624B;&#x6267;&#x85DC;&#x6756;&#xFF0C;&#x5524;&#x89D2;&#x81F3;&#x4E00;&#x6D1E;&#x4E2D;&#xFF0C;&#x4EE5;&#x5929;&#x4E66;&#x4E09;&#x5377;&#x6388;&#x4E4B;&#xFF0C;&#x66F0;&#xFF1A;&#x201C;&#x6B64;&#x540D;
&#x300A;&#x592A;&#x5E73;&#x8981;&#x672F;&#x300B;&#xFF0C;&#x6C5D;&#x5F97;&#x4E4B;&#xFF0C;&#x5F53;&#x4EE3;&#x5929;&#x5BA3;&#x5316;&#xFF0C;&#x666E;&#x6551;&#x4E16;&#x4EBA;&#xFF1B;&#x82E5;&#x840C;&#x5F02;&#x5FC3;&#xFF0C;&#x5FC5;&#x83B7;&#x6076;&#x62A5;&#x3002;&#x201D;&#x89D2;&#x62DC;&#x95EE;&#x59D3;&#x540D;&#x3002;&#x8001;
&#x4EBA;&#x66F0;&#xFF1A;&#x201C;&#x543E;&#x4E43;&#x5357;&#x534E;&#x8001;&#x4ED9;&#x4E5F;&#x3002;&#x201D;&#x8A00;&#x8BAB;&#xFF0C;&#x5316;&#x9635;&#x6E05;&#x98CE;&#x800C;&#x53BB;&#x3002;&#x89D2;&#x5F97;&#x6B64;&#x4E66;&#xFF0C;&#x6653;&#x591C;&#x653B;&#x4E60;&#xFF0C;&#x80FD;&#x547C;&#x98CE;&#x5524;&#x96E8;&#xFF0C;&#x53F7;
&#x4E3A;&#x201C;&#x592A;&#x5E73;&#x9053;&#x4EBA;&#x201D;&#x3002;&#x4E2D;&#x5E73;&#x5143;&#x5E74;&#x6B63;&#x6708;&#x5185;&#xFF0C;&#x75AB;&#x6C14;&#x6D41;&#x884C;&#xFF0C;&#x5F20;&#x89D2;&#x6563;&#x65BD;&#x7B26;&#x6C34;&#xFF0C;&#x4E3A;&#x4EBA;&#x6CBB;&#x75C5;&#xFF0C;&#x81EA;&#x79F0;&#x201C;&#x5927;&#x8D24;&#x826F;
&#x5E08;&#x201D;&#x3002;&#x89D2;&#x6709;&#x5F92;&#x5F1F;&#x4E94;&#x767E;&#x4F59;&#x4EBA;&#xFF0C;&#x4E91;&#x6E38;&#x56DB;&#x65B9;&#xFF0C;&#x7686;&#x80FD;&#x4E66;&#x7B26;&#x5FF5;&#x5492;&#x3002;&#x6B21;&#x540E;&#x5F92;&#x4F17;&#x65E5;&#x591A;&#xFF0C;&#x89D2;&#x4E43;&#x7ACB;&#x4E09;&#x5341;&#x516D;&#x65B9;&#xFF0C;&#x5927;
&#x65B9;&#x4E07;&#x4F59;&#x4EBA;&#xFF0C;&#x5C0F;&#x65B9;&#x516D;&#x4E03;&#x5343;&#xFF0C;&#x5404;&#x7ACB;&#x6E20;&#x5E05;&#xFF0C;&#x79F0;&#x4E3A;&#x5C06;&#x519B;&#xFF1B;&#x8BB9;&#x8A00;&#xFF1A;&#x201C;&#x82CD;&#x5929;&#x5DF2;&#x6B7B;&#xFF0C;&#x9EC4;&#x5929;&#x5F53;&#x7ACB;&#xFF1B;&#x5C81;&#x5728;&#x7532;&#x5B50;&#xFF0C;
&#x5929;&#x4E0B;&#x5927;&#x5409;&#x3002;&#x201D;&#x4EE4;&#x4EBA;&#x5404;&#x4EE5;&#x767D;&#x571F;&#x4E66;&#x201C;&#x7532;&#x5B50;&#x201D;&#x4E8C;&#x5B57;&#x4E8E;&#x5BB6;&#x4E2D;&#x5927;&#x95E8;&#x4E0A;&#x3002;&#x9752;&#x3001;&#x5E7D;&#x3001;&#x5F90;&#x3001;&#x5180;&#x3001;&#x8346;&#x3001;&#x626C;&#x3001;&#x5156;&#x3001;
&#x8C6B;&#x516B;&#x5DDE;&#x4E4B;&#x4EBA;&#xFF0C;&#x5BB6;&#x5BB6;&#x4F8D;&#x5949;&#x5927;&#x8D24;&#x826F;&#x5E08;&#x5F20;&#x89D2;&#x540D;&#x5B57;&#x3002;&#x89D2;&#x9063;&#x5176;&#x515A;&#x9A6C;&#x5143;&#x4E49;&#xFF0C;&#x6697;&#x8D4D;&#x91D1;&#x5E1B;&#xFF0C;&#x7ED3;&#x4EA4;&#x4E2D;&#x6D93;&#x5C01;&#x8C1E;&#xFF0C;&#x4EE5;
&#x4E3A;&#x5185;&#x5E94;&#x3002;&#x89D2;&#x4E0E;&#x4E8C;&#x5F1F;&#x5546;&#x8BAE;&#x66F0;&#xFF1A;&#x201C;&#x81F3;&#x96BE;&#x5F97;&#x8005;&#xFF0C;&#x6C11;&#x5FC3;&#x4E5F;&#x3002;&#x4ECA;&#x6C11;&#x5FC3;&#x5DF2;&#x987A;&#xFF0C;&#x82E5;&#x4E0D;&#x4E58;&#x52BF;&#x53D6;&#x5929;&#x4E0B;&#xFF0C;&#x8BDA;&#x4E3A;&#x53EF;
&#x60DC;&#x3002;&#x201D;&#x9042;&#x4E00;&#x9762;&#x79C1;&#x9020;&#x9EC4;&#x65D7;&#xFF0C;&#x7EA6;&#x671F;&#x4E3E;&#x4E8B;&#xFF1B;&#x4E00;&#x9762;&#x4F7F;&#x5F1F;&#x5B50;&#x5510;&#x5468;&#xFF0C;&#x9A70;&#x4E66;&#x62A5;&#x5C01;&#x8C1E;&#x3002;&#x5510;&#x5468;&#x4E43;&#x5F84;&#x8D74;&#x7701;&#x4E2D;&#x544A;&#x53D8;&#x3002;
&#x5E1D;&#x53EC;&#x5927;&#x5C06;&#x519B;&#x4F55;&#x8FDB;&#x8C03;&#x5175;&#x64D2;&#x9A6C;&#x5143;&#x4E49;&#xFF0C;&#x65A9;&#x4E4B;&#xFF1B;&#x6B21;&#x6536;&#x5C01;&#x8C1E;&#x7B49;&#x4E00;&#x5E72;&#x4EBA;&#x4E0B;&#x72F1;&#x3002;&#x5F20;&#x89D2;&#x95FB;&#x77E5;&#x4E8B;&#x9732;&#xFF0C;&#x661F;&#x591C;&#x4E3E;&#x5175;&#xFF0C;
&#x81EA;&#x79F0;&#x201C;&#x5929;&#x516C;&#x5C06;&#x519B;&#x201D;&#xFF0C;&#x5F20;&#x5B9D;&#x79F0;&#x201C;&#x5730;&#x516C;&#x5C06;&#x519B;&#x201D;&#xFF0C;&#x5F20;&#x6881;&#x79F0;&#x201C;&#x4EBA;&#x516C;&#x5C06;&#x519B;&#x201D;&#x3002;&#x7533;&#x8A00;&#x4E8E;&#x4F17;&#x66F0;&#xFF1A;&#x201C;&#x4ECA;&#x6C49;&#x8FD0;&#x5C06;
&#x7EC8;&#xFF0C;&#x5927;&#x5723;&#x4EBA;&#x51FA;&#x3002;&#x6C5D;&#x7B49;&#x7686;&#x5B9C;&#x987A;&#x5929;&#x4ECE;&#x6B63;&#xFF0C;&#x4EE5;&#x4E50;&#x592A;&#x5E73;&#x3002;&#x201D;&#x56DB;&#x65B9;&#x767E;&#x59D3;&#xFF0C;&#x88F9;&#x9EC4;&#x5DFE;&#x4ECE;&#x5F20;&#x89D2;&#x53CD;&#x8005;&#x56DB;&#x4E94;&#x5341;&#x4E07;&#x3002;
&#x8D3C;&#x52BF;&#x6D69;&#x5927;&#xFF0C;&#x5B98;&#x519B;&#x671B;&#x98CE;&#x800C;&#x9761;&#x3002;&#x4F55;&#x8FDB;&#x594F;&#x5E1D;&#x706B;&#x901F;&#x964D;&#x8BCF;&#xFF0C;&#x4EE4;&#x5404;&#x5904;&#x5907;&#x5FA1;&#xFF0C;&#x8BA8;&#x8D3C;&#x7ACB;&#x529F;&#x3002;&#x4E00;&#x9762;&#x9063;&#x4E2D;&#x90CE;&#x5C06;&#x5362;
&#x690D;&#x3001;&#x7687;&#x752B;&#x5D69;&#x3001;&#x6731;&#x5101;&#xFF0C;&#x5404;&#x5F15;&#x7CBE;&#x5175;&#x3001;&#x5206;&#x4E09;&#x8DEF;&#x8BA8;&#x4E4B;&#x3002;</p>
<pre><code>&#x4E14;&#x8BF4;&#x5F20;&#x89D2;&#x4E00;&#x519B;&#xFF0C;&#x524D;&#x72AF;&#x5E7D;&#x5DDE;&#x754C;&#x5206;&#x3002;&#x5E7D;&#x5DDE;&#x592A;&#x5B88;&#x5218;&#x7109;&#xFF0C;&#x4E43;&#x6C5F;&#x590F;&#x7ADF;&#x9675;&#x4EBA;&#x6C0F;&#xFF0C;&#x6C49;&#x9C81;&#x606D;&#x738B;&#x4E4B;&#x540E;&#x4E5F;&#x3002;&#x5F53;
</code></pre><p>&#x65F6;&#x95FB;&#x5F97;&#x8D3C;&#x5175;&#x5C06;&#x81F3;&#xFF0C;&#x53EC;&#x6821;&#x5C09;&#x90B9;&#x9756;&#x8BA1;&#x8BAE;&#x3002;&#x9756;&#x66F0;&#xFF1A;&#x201C;&#x8D3C;&#x5175;&#x4F17;&#xFF0C;&#x6211;&#x5175;&#x5BE1;&#xFF0C;&#x660E;&#x516C;&#x5B9C;&#x4F5C;&#x901F;&#x62DB;&#x519B;&#x5E94;&#x654C;&#x3002;&#x201D;&#x5218;
&#x7109;&#x7136;&#x5176;&#x8BF4;&#xFF0C;&#x968F;&#x5373;&#x51FA;&#x699C;&#x62DB;&#x52DF;&#x4E49;&#x5175;&#x3002;</p>
<pre><code>&#x699C;&#x6587;&#x884C;&#x5230;&#x6DBF;&#x53BF;&#xFF0C;&#x5F15;&#x51FA;&#x6DBF;&#x53BF;&#x4E2D;&#x4E00;&#x4E2A;&#x82F1;&#x96C4;&#x3002;&#x90A3;&#x4EBA;&#x4E0D;&#x751A;&#x597D;&#x8BFB;&#x4E66;&#xFF1B;&#x6027;&#x5BBD;&#x548C;&#xFF0C;&#x5BE1;&#x8A00;&#x8BED;&#xFF0C;&#x559C;&#x6012;&#x4E0D;&#x5F62;&#x4E8E;
</code></pre><p>&#x8272;&#xFF1B;&#x7D20;&#x6709;&#x5927;&#x5FD7;&#xFF0C;&#x4E13;&#x597D;&#x7ED3;&#x4EA4;&#x5929;&#x4E0B;&#x8C6A;&#x6770;&#xFF1B;&#x751F;&#x5F97;&#x8EAB;&#x957F;&#x4E03;&#x5C3A;&#x4E94;&#x5BF8;&#xFF0C;&#x4E24;&#x8033;&#x5782;&#x80A9;&#xFF0C;&#x53CC;&#x624B;&#x8FC7;&#x819D;&#xFF0C;&#x76EE;&#x80FD;&#x81EA;&#x987E;&#x5176;
&#x8033;&#xFF0C;&#x9762;&#x5982;&#x51A0;&#x7389;&#xFF0C;&#x5507;&#x82E5;&#x6D82;&#x8102;&#xFF1B;&#x4E2D;&#x5C71;&#x9756;&#x738B;&#x5218;&#x80DC;&#x4E4B;&#x540E;&#xFF0C;&#x6C49;&#x666F;&#x5E1D;&#x9601;&#x4E0B;&#x7384;&#x5B59;&#xFF0C;&#x59D3;&#x5218;&#x540D;&#x5907;&#xFF0C;&#x5B57;&#x7384;&#x5FB7;&#x3002;&#x6614;&#x5218;
&#x80DC;&#x4E4B;&#x5B50;&#x5218;&#x8D1E;&#xFF0C;&#x6C49;&#x6B66;&#x65F6;&#x5C01;&#x6DBF;&#x9E7F;&#x4EAD;&#x4FAF;&#xFF0C;&#x540E;&#x5750;&#x914E;&#x91D1;&#x5931;&#x4FAF;&#xFF0C;&#x56E0;&#x6B64;&#x9057;&#x8FD9;&#x4E00;&#x679D;&#x5728;&#x6DBF;&#x53BF;&#x3002;&#x7384;&#x5FB7;&#x7956;&#x5218;&#x96C4;&#xFF0C;&#x7236;&#x5218;
&#x5F18;&#x3002;&#x5F18;&#x66FE;&#x4E3E;&#x5B5D;&#x5EC9;&#xFF0C;&#x4EA6;&#x5C1D;&#x4F5C;&#x540F;&#xFF0C;&#x65E9;&#x4E27;&#x3002;&#x7384;&#x5FB7;&#x5E7C;&#x5B64;&#xFF0C;&#x4E8B;&#x6BCD;&#x81F3;&#x5B5D;&#xFF1B;&#x5BB6;&#x8D2B;&#xFF0C;&#x8D29;&#x5C66;&#x7EC7;&#x5E2D;&#x4E3A;&#x4E1A;&#x3002;&#x5BB6;&#x4F4F;&#x672C;&#x53BF;
&#x697C;&#x6851;&#x6751;&#x3002;&#x5176;&#x5BB6;&#x4E4B;&#x4E1C;&#x5357;&#xFF0C;&#x6709;&#x4E00;&#x5927;&#x6851;&#x6811;&#xFF0C;&#x9AD8;&#x4E94;&#x4E08;&#x4F59;&#xFF0C;&#x9065;&#x671B;&#x4E4B;&#xFF0C;&#x7AE5;&#x7AE5;&#x5982;&#x8F66;&#x76D6;&#x3002;&#x76F8;&#x8005;&#x4E91;&#xFF1A;&#x201C;&#x6B64;&#x5BB6;&#x5FC5;&#x51FA;
&#x8D35;&#x4EBA;&#x3002;&#x201D;&#x7384;&#x5FB7;&#x5E7C;&#x65F6;&#xFF0C;&#x4E0E;&#x4E61;&#x4E2D;&#x5C0F;&#x513F;&#x620F;&#x4E8E;&#x6811;&#x4E0B;&#xFF0C;&#x66F0;&#xFF1A;&#x201C;&#x6211;&#x4E3A;&#x5929;&#x5B50;&#xFF0C;&#x5F53;&#x4E58;&#x6B64;&#x8F66;&#x76D6;&#x3002;&#x201D;&#x53D4;&#x7236;&#x5218;&#x5143;&#x8D77;&#x5947;
&#x5176;&#x8A00;&#xFF0C;&#x66F0;&#xFF1A;&#x201C;&#x6B64;&#x513F;&#x975E;&#x5E38;&#x4EBA;&#x4E5F;&#xFF01;&#x201D;&#x56E0;&#x89C1;&#x7384;&#x5FB7;&#x5BB6;&#x8D2B;&#xFF0C;&#x5E38;&#x8D44;&#x7ED9;&#x4E4B;&#x3002;&#x5E74;&#x5341;&#x4E94;&#x5C81;&#xFF0C;&#x6BCD;&#x4F7F;&#x6E38;&#x5B66;&#xFF0C;&#x5C1D;&#x5E08;&#x4E8B;&#x90D1;
&#x7384;&#x3001;&#x5362;&#x690D;&#xFF0C;&#x4E0E;&#x516C;&#x5B59;&#x74D2;&#x7B49;&#x4E3A;&#x53CB;&#x3002;</p>
<pre><code>&#x53CA;&#x5218;&#x7109;&#x53D1;&#x699C;&#x62DB;&#x519B;&#x65F6;&#xFF0C;&#x7384;&#x5FB7;&#x5E74;&#x5DF2;&#x4E8C;&#x5341;&#x516B;&#x5C81;&#x77E3;&#x3002;&#x5F53;&#x65E5;&#x89C1;&#x4E86;&#x699C;&#x6587;&#xFF0C;&#x6168;&#x7136;&#x957F;&#x53F9;&#x3002;&#x968F;&#x540E;&#x4E00;&#x4EBA;&#x5389;&#x58F0;&#x8A00;
</code></pre><p>&#x66F0;&#xFF1A;&#x201C;&#x5927;&#x4E08;&#x592B;&#x4E0D;&#x4E0E;&#x56FD;&#x5BB6;&#x51FA;&#x529B;&#xFF0C;&#x4F55;&#x6545;&#x957F;&#x53F9;&#xFF1F;&#x201D;&#x7384;&#x5FB7;&#x56DE;&#x89C6;&#x5176;&#x4EBA;&#xFF0C;&#x8EAB;&#x957F;&#x516B;&#x5C3A;&#xFF0C;&#x8C79;&#x5934;&#x73AF;&#x773C;&#xFF0C;&#x71D5;&#x9894;&#x864E;
&#x987B;&#xFF0C;&#x58F0;&#x82E5;&#x5DE8;&#x96F7;&#xFF0C;&#x52BF;&#x5982;&#x5954;&#x9A6C;&#x3002;&#x7384;&#x5FB7;&#x89C1;&#x4ED6;&#x5F62;&#x8C8C;&#x5F02;&#x5E38;&#xFF0C;&#x95EE;&#x5176;&#x59D3;&#x540D;&#x3002;&#x5176;&#x4EBA;&#x66F0;&#xFF1A;&#x201C;&#x67D0;&#x59D3;&#x5F20;&#x540D;&#x98DE;&#xFF0C;&#x5B57;&#x7FFC;
&#x5FB7;&#x3002;&#x4E16;&#x5C45;&#x6DBF;&#x90E1;&#xFF0C;&#x9887;&#x6709;&#x5E84;&#x7530;&#xFF0C;&#x5356;&#x9152;&#x5C60;&#x732A;&#xFF0C;&#x4E13;&#x597D;&#x7ED3;&#x4EA4;&#x5929;&#x4E0B;&#x8C6A;&#x6770;&#x3002;&#x6070;&#x624D;&#x89C1;&#x516C;&#x770B;&#x699C;&#x800C;&#x53F9;&#xFF0C;&#x6545;&#x6B64;&#x76F8;
&#x95EE;&#x3002;&#x201D;&#x7384;&#x5FB7;&#x66F0;&#xFF1A;&#x201C;&#x6211;&#x672C;&#x6C49;&#x5BA4;&#x5B97;&#x4EB2;&#xFF0C;&#x59D3;&#x5218;&#xFF0C;&#x540D;&#x5907;&#x3002;&#x4ECA;&#x95FB;&#x9EC4;&#x5DFE;&#x5021;&#x4E71;&#xFF0C;&#x6709;&#x5FD7;&#x6B32;&#x7834;&#x8D3C;&#x5B89;&#x6C11;&#xFF0C;&#x6068;&#x529B;&#x4E0D;
&#x80FD;&#xFF0C;&#x6545;&#x957F;&#x53F9;&#x8033;&#x3002;&#x201D;&#x98DE;&#x66F0;&#xFF1A;&#x201C;&#x543E;&#x9887;&#x6709;&#x8D44;&#x8D22;&#xFF0C;&#x5F53;&#x62DB;&#x52DF;&#x4E61;&#x52C7;&#xFF0C;&#x4E0E;&#x516C;&#x540C;&#x4E3E;&#x5927;&#x4E8B;&#xFF0C;&#x5982;&#x4F55;&#x3002;&#x201D;&#x7384;&#x5FB7;&#x751A;&#x559C;&#xFF0C;
&#x9042;&#x4E0E;&#x540C;&#x5165;&#x6751;&#x5E97;&#x4E2D;&#x996E;&#x9152;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 简介">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch02.html" class="navigation navigation-next " aria-label="Next page: 水浒传">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"三国演义","level":"1.2","depth":1,"next":{"title":"水浒传","level":"1.3","depth":1,"path":"ch02.md","ref":"ch02.md","articles":[]},"previous":{"title":"简介","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch01.md","mtime":"2020-02-22T04:39:24.735Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-22T04:40:04.950Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

