
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>水浒传 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch03.html" />
    
    
    <link rel="prev" href="ch01.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    三国演义
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    水浒传
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    红楼梦
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    天龙八部
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >水浒传</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x300A;&#x6C34;&#x6D52;&#x4F20;&#x300B;">&#x300A;&#x6C34;&#x6D52;&#x4F20;&#x300B;</h1>
<p>&#x8BDD;&#x8BF4;&#x5927;&#x5B8B;&#x4EC1;&#x5B97;&#x5929;&#x5B50;&#x5728;&#x4F4D;&#xFF0C;&#x5609;&#x7950;&#x4E09;&#x5E74;&#x4E09;&#x6708;&#x4E09;&#x65E5;&#x4E94;&#x66F4;&#x4E09;&#x70B9;&#xFF0C;&#x5929;&#x5B50;&#x9A7E;&#x5750;&#x7D2B;&#x5BB8;&#x6BBF;&#xFF0C;&#x53D7;&#x767E;
&#x5B98;&#x671D;&#x8D3A;&#x3002;&#x4F46;&#x89C1;&#xFF1A;
&#x3000;&#x3000;&#x7965;&#x4E91;&#x8FF7;&#x51E4;&#x9601;&#xFF0C;&#x745E;&#x6C14;&#x7F69;&#x9F99;&#x697C;&#x3002;&#x542B;&#x70DF;&#x5FA1;&#x67F3;&#x62C2;&#x65CC;&#x65D7;&#xFF0C;&#x5E26;&#x9732;&#x5BAB;&#x82B1;&#x8FCE;&#x5251;&#x621F;&#x3002;&#x5929;&#x9999;&#x5F71;&#x91CC;&#xFF0C;&#x7389;
&#x7C2A;&#x6731;&#x5C65;&#x805A;&#x4E39;&#x5880;&#xFF1B;&#x4ED9;&#x4E50;&#x58F0;&#x4E2D;&#xFF0C;&#x7EE3;&#x8884;&#x9526;&#x8863;&#x6276;&#x5FA1;&#x9A7E;&#x3002;&#x73CD;&#x73E0;&#x5E18;&#x5377;&#xFF0C;&#x9EC4;&#x91D1;&#x6BBF;&#x4E0A;&#x73B0;&#x91D1;&#x8F5D;&#xFF0C;&#x51E4;&#x7FBD;&#x6247;
&#x5F00;&#xFF0C;&#x767D;&#x7389;&#x9636;&#x524D;&#x505C;&#x5B9D;&#x8F87;&#x3002;&#x9690;&#x9690;&#x51C0;&#x97AD;&#x4E09;&#x4E0B;&#x54CD;&#xFF0C;&#x5C42;&#x5C42;&#x6587;&#x6B66;&#x4E24;&#x73ED;&#x9F50;&#x3002;
    &#x5F53;&#x6709;&#x6BBF;&#x5934;&#x5B98;&#x559D;&#x9053;&#xFF1A;&#x201C;&#x6709;&#x4E8B;&#x51FA;&#x73ED;&#x65E9;&#x594F;&#xFF0C;&#x65E0;&#x4E8B;&#x5377;&#x5E18;&#x9000;&#x671D;&#x3002;&#x201D;&#x53EA;&#x89C1;&#x73ED;&#x90E8;&#x4E1B;&#x4E2D;&#xFF0C;&#x5BB0;&#x76F8;&#x8D75;
&#x54F2;&#x3001;&#x53C2;&#x653F;&#x6587;&#x5F66;&#x535A;&#x51FA;&#x73ED;&#x594F;&#x66F0;&#xFF1A;&#x201C;&#x76EE;&#x4ECA;&#x4EAC;&#x5E08;&#x761F;&#x75AB;&#x76DB;&#x884C;&#xFF0C;&#x4F24;&#x635F;&#x519B;&#x6C11;&#x751A;&#x591A;&#x3002;&#x4F0F;&#x671B;&#x965B;&#x4E0B;&#x91CA;&#x7F6A;&#x5BBD;
&#x6069;&#xFF0C;&#x7701;&#x5211;&#x8584;&#x7A0E;&#xFF0C;&#x7948;&#x79B3;&#x5929;&#x707E;&#xFF0C;&#x6551;&#x6D4E;&#x4E07;&#x6C11;&#x3002;&#x201D;&#x5929;&#x5B50;&#x542C;&#x594F;&#xFF0C;&#x6025;&#x6555;&#x7FF0;&#x6797;&#x9662;&#x968F;&#x5373;&#x8349;&#x8BCF;&#xFF0C;&#x4E00;&#x9762;&#x964D;
&#x8D66;&#x5929;&#x4E0B;&#x7F6A;&#x56DA;&#xFF0C;&#x5E94;&#x6709;&#x6C11;&#x95F4;&#x7A0E;&#x8D4B;&#xFF0C;&#x6089;&#x7686;&#x8D66;&#x514D;&#xFF1B;&#x4E00;&#x9762;&#x547D;&#x5728;&#x4EAC;&#x5BAB;&#x89C2;&#x5BFA;&#x9662;&#xFF0C;&#x4FEE;&#x8BBE;&#x597D;&#x4E8B;&#x79B3;&#x707E;&#x3002;&#x4E0D;
&#x6599;&#x5176;&#x5E74;&#x761F;&#x75AB;&#x8F6C;&#x76DB;&#xFF0C;&#x4EC1;&#x5B97;&#x5929;&#x5B50;&#x95FB;&#x77E5;&#xFF0C;&#x9F99;&#x4F53;&#x4E0D;&#x5B89;&#xFF0C;&#x590D;&#x4F1A;&#x767E;&#x5B98;&#x8BA1;&#x8BAE;&#x3002;&#x5411;&#x90A3;&#x73ED;&#x90E8;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x5927;
&#x81E3;&#xFF0C;&#x8D8A;&#x73ED;&#x542F;&#x594F;&#x3002;&#x5929;&#x5B50;&#x770B;&#x65F6;&#xFF0C;&#x4E43;&#x662F;&#x53C2;&#x77E5;&#x653F;&#x4E8B;&#x8303;&#x4EF2;&#x6DF9;&#xFF0C;&#x62DC;&#x7F62;&#x8D77;&#x5C45;&#xFF0C;&#x594F;&#x66F0;&#xFF1A;&#x201C;&#x76EE;&#x4ECA;&#x5929;&#x707E;&#x76DB;
&#x884C;&#xFF0C;&#x519B;&#x6C11;&#x6D82;&#x70AD;&#xFF0C;&#x65E5;&#x5915;&#x4E0D;&#x80FD;&#x804A;&#x751F;&#x3002;&#x4EE5;&#x81E3;&#x611A;&#x610F;&#xFF0C;&#x8981;&#x79B3;&#x6B64;&#x707E;&#xFF0C;&#x53EF;&#x5BA3;&#x55E3;&#x6C49;&#x5929;&#x5E08;&#x661F;&#x591C;&#x4E34;&#x671D;&#xFF0C;&#x5C31;
&#x4EAC;&#x5E08;&#x7981;&#x9662;&#xFF0C;&#x4FEE;&#x8BBE;&#x4E09;&#x5343;&#x516D;&#x767E;&#x5206;&#x7F57;&#x5929;&#x5927;&#x91AE;&#xFF0C;&#x594F;&#x95FB;&#x4E0A;&#x5E1D;&#xFF0C;&#x53EF;&#x4EE5;&#x79B3;&#x4FDD;&#x6C11;&#x95F4;&#x761F;&#x75AB;&#x3002;&#x201D;&#x4EC1;&#x5B97;&#x5929;&#x5B50;
&#x51C6;&#x594F;&#xFF0C;&#x6025;&#x4EE4;&#x7FF0;&#x6797;&#x5B66;&#x58EB;&#x8349;&#x8BCF;&#x4E00;&#x9053;&#xFF0C;&#x5929;&#x5B50;&#x5FA1;&#x7B14;&#x4EB2;&#x4E66;&#xFF0C;&#x5E76;&#x964D;&#x5FA1;&#x9999;&#x4E00;&#x70B7;&#xFF0C;&#x94A6;&#x5DEE;&#x5185;&#x5916;&#x63D0;&#x70B9;&#x6BBF;&#x524D;
&#x592A;&#x5C09;&#x6D2A;&#x4FE1;&#x4E3A;&#x5929;&#x4F7F;&#xFF0C;&#x524D;&#x5F80;&#x6C5F;&#x897F;&#x4FE1;&#x5DDE;&#x9F99;&#x864E;&#x5C71;&#xFF0C;&#x5BA3;&#x8BF7;&#x55E3;&#x6C49;&#x5929;&#x5E08;&#x5F20;&#x771F;&#x4EBA;&#x661F;&#x591C;&#x6765;&#x671D;&#xFF0C;&#x7948;&#x79B3;&#x761F;&#x75AB;&#x3002;
&#x5C31;&#x91D1;&#x6BBF;&#x4E0A;&#x711A;&#x8D77;&#x5FA1;&#x9999;&#xFF0C;&#x4EB2;&#x5C06;&#x4E39;&#x8BCF;&#x4ED8;&#x4E0E;&#x6D2A;&#x592A;&#x5C09;&#xFF0C;&#x5373;&#x4FBF;&#x767B;&#x7A0B;&#x524D;&#x53BB;&#x3002;
&#x3000;&#x3000;&#x6D2A;&#x4FE1;&#x9886;&#x4E86;&#x5723;&#x6555;&#xFF0C;&#x8F9E;&#x522B;&#x5929;&#x5B50;&#xFF0C;&#x80CC;&#x4E86;&#x8BCF;&#x4E66;&#xFF0C;&#x76DB;&#x4E86;&#x5FA1;&#x9999;&#xFF0C;&#x5E26;&#x4E86;&#x6570;&#x5341;&#x4EBA;&#xFF0C;&#x4E0A;&#x4E86;&#x94FA;&#x9A6C;&#xFF0C;&#x4E00;
&#x884C;&#x90E8;&#x961F;&#xFF0C;&#x79BB;&#x4E86;&#x4E1C;&#x4EAC;&#xFF0C;&#x53D6;&#x8DEF;&#x5F84;&#x6295;&#x4FE1;&#x5DDE;&#x8D35;&#x6EAA;&#x53BF;&#x6765;&#x3002;&#x4F46;&#x89C1;&#xFF1A;
&#x3000;&#x3000;&#x9065;&#x5C71;&#x53E0;&#x7FE0;&#xFF0C;&#x8FDC;&#x6C34;&#x6F84;&#x6E05;&#x3002;&#x5947;&#x82B1;&#x7EFD;&#x9526;&#x7EE3;&#x94FA;&#x6797;&#xFF0C;&#x5AE9;&#x67F3;&#x821E;&#x91D1;&#x4E1D;&#x62C2;&#x5730;&#x3002;&#x98CE;&#x548C;&#x65E5;&#x6696;&#xFF0C;&#x65F6;&#x8FC7;&#x91CE;
&#x5E97;&#x5C71;&#x6751;&#xFF1B;&#x8DEF;&#x76F4;&#x6C99;&#x5E73;&#xFF0C;&#x591C;&#x5BBF;&#x90AE;&#x4EAD;&#x9A7F;&#x9986;&#x3002;&#x7F57;&#x8863;&#x8361;&#x6F3E;&#x7EA2;&#x5C18;&#x5185;&#xFF0C;&#x9A8F;&#x9A6C;&#x9A70;&#x9A71;&#x7D2B;&#x964C;&#x4E2D;&#x3002;
&#x3000;&#x3000;&#x4E14;&#x8BF4;&#x592A;&#x5C09;&#x6D2A;&#x4FE1;&#x8D4D;&#x64CE;&#x5FA1;&#x8BCF;&#xFF0C;&#x4E00;&#x884C;&#x4EBA;&#x4ECE;&#xFF0C;&#x4E0A;&#x4E86;&#x8DEF;&#x9014;&#xFF0C;&#x4E0D;&#x6B62;&#x4E00;&#x65E5;&#xFF0C;&#x6765;&#x5230;&#x6C5F;&#x897F;&#x4FE1;&#x5DDE;&#x3002;&#x5927;
&#x5C0F;&#x5B98;&#x5458;&#xFF0C;&#x51FA;&#x90ED;&#x8FCE;&#x63A5;&#x3002;&#x968F;&#x5373;&#x5DEE;&#x4EBA;&#x62A5;&#x77E5;&#x9F99;&#x864E;&#x5C71;&#x4E0A;&#x6E05;&#x5BAB;&#x4F4F;&#x6301;&#x9053;&#x4F17;&#xFF0C;&#x51C6;&#x5907;&#x63A5;&#x8BCF;&#x3002;&#x6B21;&#x65E5;&#xFF0C;&#x4F17;&#x4F4D;
&#x5B98;&#x540C;&#x9001;&#x592A;&#x5C09;&#x5230;&#x4E8E;&#x9F99;&#x864E;&#x5C71;&#x4E0B;&#xFF0C;&#x53EA;&#x89C1;&#x4E0A;&#x6E05;&#x5BAB;&#x8BB8;&#x591A;&#x9053;&#x4F17;&#xFF0C;&#x9E23;&#x949F;&#x51FB;&#x9F13;&#xFF0C;&#x9999;&#x82B1;&#x706F;&#x70DB;&#xFF0C;&#x5E62;&#x5E61;&#x5B9D;&#x76D6;&#xFF0C;
&#x4E00;&#x6D3E;&#x4ED9;&#x4E50;&#xFF0C;&#x90FD;&#x4E0B;&#x5C71;&#x6765;&#x8FCE;&#x63A5;&#x4E39;&#x8BCF;&#xFF0C;&#x76F4;&#x81F3;&#x4E0A;&#x6E05;&#x5BAB;&#x524D;&#x4E0B;&#x9A6C;&#x3002;&#x592A;&#x5C09;&#x770B;&#x90A3;&#x5BAB;&#x6BBF;&#x65F6;&#xFF0C;&#x7AEF;&#x7684;&#x662F;&#x597D;&#x5EA7;
&#x4E0A;&#x6E05;&#x5BAB;!&#x4F46;&#x89C1;&#xFF1A;
&#x3000;&#x3000;&#x9752;&#x677E;&#x5C48;&#x66F2;&#xFF0C;&#x7FE0;&#x67CF;&#x9634;&#x68EE;&#x3002;&#x95E8;&#x60AC;&#x6555;&#x989D;&#x91D1;&#x4E66;&#xFF0C;&#x6237;&#x5217;&#x7075;&#x7B26;&#x7389;&#x7BC6;&#x3002;&#x865A;&#x7687;&#x575B;&#x7554;&#xFF0C;&#x4F9D;&#x7A00;&#x5782;&#x67F3;&#x540D;
&#x82B1;&#xFF1B;&#x70BC;&#x836F;&#x7089;&#x8FB9;&#xFF0C;&#x63A9;&#x6620;&#x82CD;&#x677E;&#x8001;&#x6867;&#x3002;&#x5DE6;&#x58C1;&#x53A2;&#x5929;&#x4E01;&#x529B;&#x58EB;&#xFF0C;&#x53C2;&#x968F;&#x7740;&#x592A;&#x4E59;&#x771F;&#x541B;&#xFF1B;&#x53F3;&#x52BF;&#x4E0B;&#x7389;&#x5973;&#x91D1;
&#x7AE5;&#xFF0C;&#x7C07;&#x6367;&#x5B9A;&#x7D2B;&#x5FAE;&#x5927;&#x5E1D;&#x3002;&#x62AB;&#x53D1;&#x4ED7;&#x5251;&#xFF0C;&#x5317;&#x65B9;&#x771F;&#x6B66;&#x8E0F;&#x9F9F;&#x86C7;&#xFF1B;&#x8DBF;&#x5C65;&#x9876;&#x51A0;&#xFF0C;&#x5357;&#x6781;&#x8001;&#x4EBA;&#x4F0F;&#x9F99;&#x864E;&#x3002;
&#x524D;&#x6392;&#x4E8C;&#x5341;&#x516B;&#x5BBF;&#x661F;&#x541B;&#xFF0C;&#x540E;&#x5217;&#x4E09;&#x5341;&#x4E8C;&#x5E1D;&#x5929;&#x5B50;&#x3002;&#x9636;&#x780C;&#x4E0B;&#x6D41;&#x6C34;&#x6F7A;&#x3002;&#x5899;&#x9662;&#x540E;&#x597D;&#x5C71;&#x73AF;&#x7ED5;&#x3002;&#x9E64;&#x751F;
&#x4E39;&#x9876;&#xFF0C;&#x9F9F;&#x957F;&#x7EFF;&#x6BDB;&#x3002;&#x6811;&#x68A2;&#x5934;&#x732E;&#x679C;&#x82CD;&#x733F;&#xFF0C;&#x838E;&#x8349;&#x5185;&#x8854;&#x829D;&#x767D;&#x9E7F;&#x3002;&#x4E09;&#x6E05;&#x6BBF;&#x4E0A;&#xFF0C;&#x51FB;&#x91D1;&#x949F;&#x9053;&#x58EB;&#x6B65;&#x865A;&#xFF1B;
&#x56DB;&#x5723;&#x5802;&#x524D;&#xFF0C;&#x6572;&#x7389;&#x7F44;&#x771F;&#x4EBA;&#x793C;&#x6597;&#x3002;&#x732E;&#x9999;&#x53F0;&#x780C;&#xFF0C;&#x5F69;&#x971E;&#x5149;&#x5C04;&#x78A7;&#x7409;&#x7483;&#xFF1B;&#x53EC;&#x5C06;&#x7476;&#x575B;&#xFF0C;&#x8D64;&#x65E5;&#x5F71;&#x6447;&#x7EA2;
&#x739B;&#x7459;&#x3002;&#x65E9;&#x6765;&#x95E8;&#x5916;&#x7965;&#x4E91;&#x73B0;&#xFF0C;&#x7591;&#x662F;&#x5929;&#x5E08;&#x9001;&#x8001;&#x541B;&#x3002;
&#x3000;&#x3000;&#x5F53;&#x4E0B;&#x4E0A;&#x81EA;&#x4F4F;&#x6301;&#x771F;&#x4EBA;&#xFF0C;&#x4E0B;&#x53CA;&#x9053;&#x7AE5;&#x4F8D;&#x4ECE;&#xFF0C;&#x524D;&#x8FCE;&#x540E;&#x5F15;&#xFF0C;&#x63A5;&#x81F3;&#x4E09;&#x6E05;&#x6BBF;&#x4E0A;&#xFF0C;&#x8BF7;&#x5C06;&#x8BCF;&#x4E66;&#x5C45;&#x4E2D;
&#x4F9B;&#x517B;&#x7740;&#x3002;&#x6D2A;&#x592A;&#x5C09;&#x4FBF;&#x95EE;&#x76D1;&#x5BAB;&#x771F;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x5929;&#x5E08;&#x4ECA;&#x5728;&#x4F55;&#x5904;&#xFF1F;&#x201D;&#x4F4F;&#x6301;&#x771F;&#x4EBA;&#x5411;&#x524D;&#x7980;&#x9053;&#xFF1A;&#x201C;&#x597D;&#x6559;
&#x592A;&#x5C09;&#x5F97;&#x77E5;&#xFF1A;&#x8FD9;&#x4EE3;&#x7956;&#x5E08;&#xFF0C;&#x53F7;&#x66F0;&#x865A;&#x9756;&#x5929;&#x5E08;&#xFF0C;&#x6027;&#x597D;&#x6E05;&#x9AD8;&#xFF0C;&#x5026;&#x4E8E;&#x8FCE;&#x9001;&#xFF0C;&#x81EA;&#x5411;&#x9F99;&#x864E;&#x5C71;&#x9876;&#xFF0C;&#x7ED3;&#x4E00;
&#x8305;&#x5EB5;&#xFF0C;&#x4FEE;&#x771F;&#x517B;&#x6027;&#x3002;&#x56E0;&#x6B64;&#x4E0D;&#x4F4F;&#x672C;&#x5BAB;&#x3002;&#x201D;&#x592A;&#x5C09;&#x9053;&#xFF1A;&#x201C;&#x76EE;&#x4ECA;&#x5929;&#x5B50;&#x5BA3;&#x8BCF;&#xFF0C;&#x5982;&#x4F55;&#x5F97;&#x89C1;&#xFF1F;&#x201D;&#x771F;&#x4EBA;
&#x7B54;&#x9053;&#xFF1A;&#x201C;&#x5BB9;&#x7980;&#xFF1A;&#x8BCF;&#x6555;&#x6743;&#x4F9B;&#x5728;&#x6BBF;&#x4E0A;&#xFF0C;&#x8D2B;&#x9053;&#x7B49;&#x4EA6;&#x4E0D;&#x6562;&#x5F00;&#x8BFB;&#x3002;&#x4E14;&#x8BF7;&#x592A;&#x5C09;&#x5230;&#x65B9;&#x4E08;&#x732E;&#x8336;&#xFF0C;&#x518D;&#x70E6;
&#x8BA1;&#x8BAE;&#x3002;&#x201D;&#x5F53;&#x65F6;&#x5C06;&#x4E39;&#x8BCF;&#x4F9B;&#x517B;&#x5728;&#x4E09;&#x6E05;&#x6BBF;&#x4E0A;&#xFF0C;&#x4E0E;&#x4F17;&#x5B98;&#x90FD;&#x5230;&#x65B9;&#x4E08;&#x3002;&#x592A;&#x5C09;&#x5C45;&#x4E2D;&#x5750;&#x4E0B;&#xFF0C;&#x6267;&#x4E8B;&#x4EBA;&#x7B49;
&#x732E;&#x8336;&#xFF0C;&#x5C31;&#x8FDB;&#x658B;&#x4F9B;&#xFF0C;&#x6C34;&#x9646;&#x4FF1;&#x5907;&#x3002;&#x658B;&#x7F62;&#xFF0C;&#x592A;&#x5C09;&#x518D;&#x95EE;&#x771F;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x65E2;&#x7136;&#x5929;&#x5E08;&#x5728;&#x5C71;&#x9876;&#x5EB5;&#x4E2D;&#xFF0C;&#x4F55;
&#x4E0D;&#x7740;&#x4EBA;&#x8BF7;&#x5C06;&#x4E0B;&#x6765;&#x76F8;&#x89C1;&#xFF0C;&#x5F00;&#x5BA3;&#x4E39;&#x8BCF;&#x3002;&#x201D;&#x771F;&#x4EBA;&#x7980;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4EE3;&#x7956;&#x5E08;&#xFF0C;&#x867D;&#x5728;&#x5C71;&#x9876;&#xFF0C;&#x5176;&#x5B9E;&#x9053;&#x884C;
&#x975E;&#x5E38;&#xFF0C;&#x80FD;&#x9A7E;&#x96FE;&#x5174;&#x4E91;&#xFF0C;&#x8E2A;&#x8FF9;&#x4E0D;&#x5B9A;&#x3002;&#x8D2B;&#x9053;&#x7B49;&#x5982;&#x5E38;&#x4EA6;&#x96BE;&#x5F97;&#x89C1;&#xFF0C;&#x600E;&#x751F;&#x6559;&#x4EBA;&#x8BF7;&#x5F97;&#x4E0B;&#x6765;&#xFF1F;&#x201D;&#x592A;&#x5C09;
&#x9053;&#xFF1A;&#x201C;&#x4F3C;&#x6B64;&#x5982;&#x4F55;&#x5F97;&#x89C1;?&#x76EE;&#x4ECA;&#x4EAC;&#x5E08;&#x761F;&#x75AB;&#x76DB;&#x884C;&#xFF0C;&#x4ECA;&#x4E0A;&#x5929;&#x5B50;&#x7279;&#x9063;&#x4E0B;&#x5B98;&#x8D4D;&#x6367;&#x5FA1;&#x4E66;&#x4E39;&#x8BCF;&#xFF0C;&#x4EB2;&#x5949;
&#x9F99;&#x9999;&#xFF0C;&#x6765;&#x8BF7;&#x5929;&#x5E08;&#xFF0C;&#x8981;&#x505A;&#x4E09;&#x5343;&#x516D;&#x767E;&#x5206;&#x7F57;&#x5929;&#x5927;&#x91AE;&#xFF0C;&#x4EE5;&#x79B3;&#x5929;&#x707E;&#xFF0C;&#x6551;&#x6D4E;&#x4E07;&#x6C11;&#x3002;&#x4F3C;&#x6B64;&#x600E;&#x751F;&#x5948;&#x4F55;&#xFF1F;&#x201D;
&#x771F;&#x4EBA;&#x7980;&#x9053;&#xFF1A;&#x201C;&#x5929;&#x5B50;&#x8981;&#x6551;&#x4E07;&#x6C11;&#xFF0C;&#x53EA;&#x9664;&#x662F;&#x592A;&#x5C09;&#x529E;&#x4E00;&#x70B9;&#x5FD7;&#x8BDA;&#x5FC3;&#xFF0C;&#x658B;&#x6212;&#x6C90;&#x6D74;&#xFF0C;&#x66F4;&#x6362;&#x5E03;&#x8863;&#xFF0C;&#x4F11;
&#x5E26;&#x4ECE;&#x4EBA;&#xFF0C;&#x81EA;&#x80CC;&#x8BCF;&#x4E66;&#xFF0C;&#x711A;&#x70E7;&#x5FA1;&#x9999;&#xFF0C;&#x6B65;&#x884C;&#x4E0A;&#x5C71;&#x793C;&#x62DC;&#xFF0C;&#x53E9;&#x8BF7;&#x5929;&#x5E08;&#xFF0C;&#x65B9;&#x8BB8;&#x5F97;&#x89C1;&#x3002;&#x5982;&#x82E5;&#x5FC3;&#x4E0D;&#x5FD7;
&#x8BDA;&#xFF0C;&#x7A7A;&#x8D70;&#x4E00;&#x906D;&#xFF0C;&#x4EA6;&#x96BE;&#x5F97;&#x89C1;&#x3002;&#x201D;&#x592A;&#x5C09;&#x542C;&#x8BF4;&#xFF0C;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x4FFA;&#x4ECE;&#x4EAC;&#x5E08;&#x98DF;&#x7D20;&#x5230;&#x6B64;&#xFF0C;&#x5982;&#x4F55;&#x5FC3;&#x4E0D;&#x5FD7;
&#x8BDA;&#x3002;&#x65E2;&#x7136;&#x6041;&#x5730;&#xFF0C;&#x4F9D;&#x7740;&#x4F60;&#x8BF4;&#xFF0C;&#x660E;&#x65E5;&#x7EDD;&#x65E9;&#x4E0A;&#x5C71;&#x3002;&#x201D;
&#x3000;&#x3000;&#x5F53;&#x665A;&#x5404;&#x81EA;&#x6743;&#x6B47;&#x3002;&#x6B21;&#x65E5;&#x4E94;&#x66F4;&#x65F6;&#x5206;&#xFF0C;&#x4F17;&#x9053;&#x58EB;&#x8D77;&#x6765;&#xFF0C;&#x5907;&#x4E0B;&#x9999;&#x6C64;&#xFF0C;&#x8BF7;&#x592A;&#x5C09;&#x8D77;&#x6765;&#x6C90;&#x6D74;&#xFF0C;&#x6362;
&#x4E86;&#x4E00;&#x8EAB;&#x65B0;&#x9C9C;&#x5E03;&#x8863;&#xFF0C;&#x811A;&#x4E0B;&#x7A7F;&#x4E0A;&#x9EBB;&#x978B;&#x8349;&#x5C65;&#xFF0C;&#x5403;&#x4E86;&#x7D20;&#x658B;&#xFF0C;&#x53D6;&#x8FC7;&#x4E39;&#x8BCF;&#xFF0C;&#x7528;&#x9EC4;&#x7F57;&#x5305;&#x88B1;&#x80CC;&#x5728;&#x810A;&#x6881;
&#x4E0A;&#xFF0C;&#x624B;&#x91CC;&#x63D0;&#x7740;&#x94F6;&#x624B;&#x7089;&#xFF0C;&#x964D;&#x964D;&#x5730;&#x70E7;&#x7740;&#x5FA1;&#x9999;&#xFF0C;&#x8BB8;&#x591A;&#x9053;&#x4F17;&#x4EBA;&#x7B49;&#xFF0C;&#x9001;&#x5230;&#x540E;&#x5C71;&#xFF0C;&#x6307;&#x4E0E;&#x8DEF;&#x5F84;&#x3002;&#x771F;
&#x4EBA;&#x53C8;&#x7980;&#x9053;&#xFF1A;&#x201C;&#x592A;&#x5C09;&#x8981;&#x6551;&#x4E07;&#x6C11;&#xFF0C;&#x4F11;&#x751F;&#x9000;&#x6094;&#x4E4B;&#x5FC3;&#xFF0C;&#x53EA;&#x987E;&#x5FD7;&#x8BDA;&#x4E0A;&#x53BB;&#x3002;&#x201D;
&#x3000;&#x3000;&#x592A;&#x5C09;&#x522B;&#x4E86;&#x4F17;&#x4EBA;&#xFF0C;&#x53E3;&#x8BF5;&#x5929;&#x5C0A;&#x5B9D;&#x53F7;&#xFF0C;&#x7EB5;&#x6B65;&#x4E0A;&#x5C71;&#x6765;&#x3002;&#x5C06;&#x81F3;&#x534A;&#x5C71;&#xFF0C;&#x671B;&#x89C1;&#x5927;&#x9876;&#x76F4;&#x4FB5;&#x9704;&#x6C49;&#xFF0C;
&#x679C;&#x7136;&#x597D;&#x5EA7;&#x5927;&#x5C71;!&#x6B63;&#x662F;&#xFF1A;
&#x3000;&#x3000;&#x6839;&#x76D8;&#x5730;&#x89D2;&#xFF0C;&#x9876;&#x63A5;&#x5929;&#x5FC3;&#x3002;&#x8FDC;&#x89C2;&#x78E8;&#x65AD;&#x4E71;&#x4E91;&#x75D5;&#xFF0C;&#x8FD1;&#x770B;&#x5E73;&#x541E;&#x660E;&#x6708;&#x9B44;&#x3002;&#x9AD8;&#x4F4E;&#x4E0D;&#x7B49;&#x8C13;&#x4E4B;&#x5C71;&#xFF0C;
&#x4FA7;&#x77F3;&#x901A;&#x9053;&#x8C13;&#x4E4B;&#x5CAB;&#xFF0C;&#x5B64;&#x5CAD;&#x5D0E;&#x5C96;&#x8C13;&#x4E4B;&#x8DEF;&#xFF0C;&#x4E0A;&#x9762;&#x5E73;&#x6781;&#x8C13;&#x4E4B;&#x9876;&#x3002;&#x5934;&#x5706;&#x4E0B;&#x58EE;&#x8C13;&#x4E4B;&#x5CE6;&#xFF0C;&#x85CF;&#x864E;&#x85CF;&#x8C79;
&#x8C13;&#x4E4B;&#x7A74;&#xFF0C;&#x9690;&#x98CE;&#x9690;&#x4E91;&#x8C13;&#x4E4B;&#x5CA9;&#xFF0C;&#x9AD8;&#x4EBA;&#x9690;&#x5C45;&#x8C13;&#x4E4B;&#x6D1E;&#x3002;&#x6709;&#x5883;&#x6709;&#x754C;&#x8C13;&#x4E4B;&#x5E9C;&#xFF0C;&#x6A35;&#x4EBA;&#x51FA;&#x6CA1;&#x8C13;&#x4E4B;&#x5F84;&#xFF0C;
&#x80FD;&#x901A;&#x8F66;&#x9A6C;&#x8C13;&#x4E4B;&#x9053;&#xFF0C;&#x6D41;&#x6C34;&#x6709;&#x58F0;&#x8C13;&#x4E4B;&#x6DA7;&#xFF0C;&#x53E4;&#x6E21;&#x6E90;&#x5934;&#x8C13;&#x4E4B;&#x6EAA;&#xFF0C;&#x5CA9;&#x5D16;&#x6EF4;&#x6C34;&#x8C13;&#x4E4B;&#x6CC9;&#x3002;&#x5DE6;&#x58C1;&#x4E3A;&#x63A9;&#xFF0C;
&#x53F3;&#x58C1;&#x4E3A;&#x6620;&#x3002;&#x51FA;&#x7684;&#x662F;&#x4E91;&#xFF0C;&#x7EB3;&#x7684;&#x662F;&#x96FE;&#x3002;&#x9525;&#x5C16;&#x50CF;&#x5C0F;&#xFF0C;&#x5D0E;&#x5CFB;&#x4F3C;&#x5CED;&#xFF0C;&#x60AC;&#x7A7A;&#x4F3C;&#x9669;&#xFF0C;&#x524A;&#xE095;&#x5982;&#x5E73;&#x3002;&#x5343;
&#x5CF0;&#x7ADE;&#x79C0;&#xFF0C;&#x4E07;&#x58D1;&#x4E89;&#x6D41;&#xFF0C;&#x7011;&#x5E03;&#x659C;&#x98DE;&#xFF0C;&#x85E4;&#x841D;&#x5012;&#x6302;&#x3002;&#x864E;&#x5578;&#x65F6;&#x98CE;&#x751F;&#x8C37;&#x53E3;&#xFF0C;&#x733F;&#x557C;&#x65F6;&#x6708;&#x5760;&#x5C71;&#x8170;&#x3002;&#x6070;
&#x4F3C;&#x9752;&#x9EDB;&#x67D3;&#x6210;&#x5343;&#x5757;&#x7389;&#xFF0C;&#x78A7;&#x7EB1;&#x7B3C;&#x7F69;&#x4E07;&#x5806;&#x70DF;&#x3002;
&#x3000;&#x3000;&#x8FD9;&#x6D2A;&#x592A;&#x5C09;&#x72EC;&#x81EA;&#x4E00;&#x4E2A;&#x884C;&#x4E86;&#x4E00;&#x56DE;&#xFF0C;&#x76D8;&#x5761;&#x8F6C;&#x5F84;&#xFF0C;&#x63FD;&#x845B;&#x6500;&#x85E4;&#x3002;&#x7EA6;&#x83AB;&#x8D70;&#x8FC7;&#x4E86;&#x6570;&#x4E2A;&#x5C71;&#x5934;&#xFF0C;&#x4E09;
&#x4E8C;&#x91CC;&#x591A;&#x8DEF;&#xFF0C;&#x770B;&#x770B;&#x811A;&#x9178;&#x817F;&#x8F6F;&#xFF0C;&#x6B63;&#x8D70;&#x4E0D;&#x52A8;&#xFF0C;&#x53E3;&#x91CC;&#x4E0D;&#x8BF4;&#xFF0C;&#x809A;&#x91CC;&#x8E0C;&#x8E87;&#xFF0C;&#x5FC3;&#x4E2D;&#x60F3;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x662F;&#x671D;
&#x5EF7;&#x8D35;&#x5B98;&#xFF0C;&#x5728;&#x4EAC;&#x5E08;&#x65F6;&#xFF0C;&#x91CD;&#x88C0;&#x800C;&#x5367;&#xFF0C;&#x5217;&#x9F0E;&#x800C;&#x98DF;&#xFF0C;&#x5C1A;&#x5140;&#x81EA;&#x5026;&#x6020;&#xFF0C;&#x4F55;&#x66FE;&#x7A7F;&#x8349;&#x978B;&#xFF0C;&#x8D70;&#x8FD9;&#x822C;&#x5C71;&#x8DEF;!
&#x77E5;&#x4ED6;&#x5929;&#x5E08;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x5374;&#x6559;&#x4E0B;&#x5B98;&#x53D7;&#x8FD9;&#x822C;&#x82E6;&#xFF01;&#x201D;&#x53C8;&#x884C;&#x4E0D;&#x5230;&#x4E09;&#x4E94;&#x5341;&#x6B65;&#xFF0C;&#x6387;&#x7740;&#x80A9;&#x6C14;&#x5598;&#xFF0C;&#x53EA;&#x89C1;&#x5C71;
&#x51F9;&#x91CC;&#x8D77;&#x4E00;&#x9635;&#x98CE;&#x3002;&#x98CE;&#x8FC7;&#x5904;&#xFF0C;&#x5411;&#x90A3;&#x677E;&#x6811;&#x80CC;&#x540E;&#xFF0C;&#x5954;&#x96F7;&#x4E5F;&#x4F3C;&#x543C;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x6251;&#x5730;&#x8DF3;&#x51FA;&#x4E00;&#x4E2A;&#x540A;&#x775B;&#x767D;
&#x989D;&#x9526;&#x6BDB;&#x5927;&#x866B;&#x6765;&#xFF0C;&#x6D2A;&#x592A;&#x5C09;&#x5403;&#x4E86;&#x4E00;&#x60CA;&#xFF0C;&#x53EB;&#x58F0;&#xFF1A;&#x201C;&#x963F;&#x5440;&#xFF01;&#x201D;&#x6251;&#x5730;&#x671B;&#x540E;&#x4FBF;&#x5012;&#x3002;&#x5077;&#x773C;&#x770B;&#x90A3;&#x5927;&#x866B;
&#x65F6;&#xFF0C;&#x4F46;&#x89C1;&#xFF1A;
&#x6BDB;&#x62AB;&#x4E00;&#x5E26;&#x9EC4;&#x91D1;&#x8272;&#xFF0C;&#x722A;&#x9732;&#x94F6;&#x94A9;&#x5341;&#x516B;&#x53EA;&#x3002;
&#x775B;&#x5982;&#x95EA;&#x7535;&#x5C3E;&#x5982;&#x97AD;&#xFF0C;&#x53E3;&#x4F3C;&#x8840;&#x76C6;&#x7259;&#x4F3C;&#x621F;&#x3002;
&#x4F38;&#x8170;&#x5C55;&#x81C2;&#x52BF;&#x72F0;&#x72DE;&#xFF0C;&#x6446;&#x5C3E;&#x6447;&#x5934;&#x58F0;&#x9739;&#x96F3;&#x3002;
&#x5C71;&#x4E2D;&#x72D0;&#x5154;&#x5C3D;&#x6F5C;&#x85CF;&#xFF0C;&#x6DA7;&#x4E0B;&#x7350;&#xE099;&#x7686;&#x655B;&#x8FF9;&#x3002;
&#x3000;&#x3000;&#x90A3;&#x5927;&#x866B;&#x671B;&#x7740;&#x6D2A;&#x592A;&#x5C09;&#xFF0C;&#x5DE6;&#x76D8;&#x53F3;&#x65CB;&#xFF0C;&#x5486;&#x54EE;&#x4E86;&#x4E00;&#x56DE;&#xFF0C;&#x6258;&#x5730;&#x671B;&#x540E;&#x5C71;&#x5761;&#x4E0B;&#x8DF3;&#x4E86;&#x53BB;&#x3002;&#x6D2A;&#x592A;&#x5C09;
&#x5012;&#x5728;&#x6811;&#x6839;&#x5E95;&#x4E0B;&#xFF0C;&#x552C;&#x7684;&#x4E09;&#x5341;&#x516D;&#x4E2A;&#x7259;&#x9F7F;&#x6349;&#x5BF9;&#x513F;&#x53AE;&#x6253;&#xFF0C;&#x90A3;&#x5FC3;&#x5934;&#x4E00;&#x4F3C;&#x5341;&#x4E94;&#x4E2A;&#x540A;&#x6876;&#xFF0C;&#x4E03;&#x4E0A;&#x516B;&#x843D;
&#x7684;&#x54CD;&#xFF0C;&#x6D51;&#x8EAB;&#x5374;&#x5982;&#x91CD;&#x98CE;&#x9EBB;&#x6728;&#xFF0C;&#x4E24;&#x817F;&#x4E00;&#x4F3C;&#x6597;&#x8D25;&#x516C;&#x9E21;&#xFF0C;&#x53E3;&#x91CC;&#x8FDE;&#x58F0;&#x53EB;&#x82E6;&#x3002;
&#x3000;&#x3000;&#x5927;&#x866B;&#x53BB;&#x4E86;&#x4E00;&#x76CF;&#x8336;&#x65F6;&#xFF0C;&#x65B9;&#x624D;&#x722C;&#x5C06;&#x8D77;&#x6765;&#xFF0C;&#x518D;&#x6536;&#x62FE;&#x5730;&#x4E0A;&#x9999;&#x7089;&#xFF0C;&#x8FD8;&#x628A;&#x9F99;&#x9999;&#x70E7;&#x7740;&#xFF0C;&#x518D;&#x4E0A;&#x5C71;
&#x6765;&#xFF0C;&#x52A1;&#x8981;&#x5BFB;&#x89C1;&#x5929;&#x5E08;&#x3002;&#x53C8;&#x884C;&#x8FC7;&#x4E09;&#x4E94;&#x5341;&#x6B65;&#xFF0C;&#x53E3;&#x91CC;&#x53F9;&#x4E86;&#x6570;&#x53E3;&#x6C14;&#xFF0C;&#x6028;&#x9053;&#xFF1A;&#x201C;&#x7687;&#x5E1D;&#x5FA1;&#x9650;&#x5DEE;&#x4FFA;&#x6765;
&#x8FD9;&#x91CC;&#xFF0C;&#x6559;&#x6211;&#x53D7;&#x8FD9;&#x573A;&#x60CA;&#x6050;&#x3002;&#x201D;&#x8BF4;&#x72B9;&#x672A;&#x4E86;&#xFF0C;&#x53EA;&#x89C9;&#x5F97;&#x90A3;&#x91CC;&#x53C8;&#x4E00;&#x9635;&#x98CE;&#xFF0C;&#x5439;&#x5F97;&#x6BD2;&#x6C14;&#x76F4;&#x51B2;&#x5C06;&#x6765;&#xFF0C;
&#x592A;&#x5C09;&#x5B9A;&#x775B;&#x770B;&#x65F6;&#xFF0C;&#x5C71;&#x8FB9;&#x7AF9;&#x85E4;&#x91CC;&#x7C0C;&#x7C0C;&#x5730;&#x54CD;&#xFF0C;&#x62A2;&#x51FA;&#x4E00;&#x6761;&#x540A;&#x6876;&#x5927;&#x5C0F;&#x96EA;&#x82B1;&#x4E5F;&#x4F3C;&#x86C7;&#x6765;&#x3002;&#x592A;&#x5C09;&#x89C1;&#x4E86;&#xFF0C;
&#x53C8;&#x5403;&#x4E00;&#x60CA;&#xFF0C;&#x6487;&#x4E86;&#x624B;&#x7089;&#xFF0C;&#x53EB;&#x4E00;&#x58F0;&#xFF1A;&#x201C;&#x6211;&#x4ECA;&#x756A;&#x6B7B;&#x4E5F;&#xFF01;&#x201D;&#x5F80;&#x540E;&#x4FBF;&#x5012;&#x5728;&#x76D8;&#x9640;&#x77F3;&#x8FB9;&#x3002;&#x5FAE;&#x95EA;&#x5F00;&#x773C;
&#x6765;&#x770B;&#x90A3;&#x86C7;&#x65F6;&#xFF0C;&#x4F46;&#x89C1;&#xFF1A;
&#x3000;&#x3000;&#x6602;&#x9996;&#x60CA;&#x98D9;&#x8D77;&#xFF0C;&#x63A3;&#x76EE;&#x7535;&#x5149;&#x751F;&#x3002;&#x52A8;&#x8361;&#x5219;&#x6298;&#x5CE1;&#x5012;&#x5188;&#xFF0C;&#x547C;&#x5438;&#x5219;&#x5439;&#x4E91;&#x5410;&#x96FE;&#x3002;&#x9CDE;&#x7532;&#x4E71;&#x5206;&#x5343;&#x7247;
&#x7389;&#xFF0C;&#x5C3E;&#x68A2;&#x659C;&#x5377;&#x4E00;&#x5806;&#x94F6;&#x3002;
    &#x90A3;&#x6761;&#x5927;&#x86C7;&#xFF0C;&#x5F84;&#x62A2;&#x5230;&#x76D8;&#x9640;&#x77F3;&#x8FB9;&#xFF0C;&#x671D;&#x7740;&#x6D2A;&#x592A;&#x5C09;&#x76D8;&#x505A;&#x4E00;&#x5806;&#xFF0C;&#x4E24;&#x53EA;&#x773C;&#x8FF8;&#x51FA;&#x91D1;&#x5149;&#xFF0C;&#x5F20;&#x5F00;&#x5DE8;
&#x53E3;&#xFF0C;&#x5410;&#x51FA;&#x820C;&#x5934;&#xFF0C;&#x55B7;&#x90A3;&#x6BD2;&#x6C14;&#x5728;&#x6D2A;&#x592A;&#x5C09;&#x8138;&#x4E0A;&#xFF0C;&#x60CA;&#x5F97;&#x592A;&#x5C09;&#x4E09;&#x9B42;&#x8361;&#x8361;&#xFF0C;&#x4E03;&#x9B44;&#x60A0;&#x60A0;&#x3002;&#x90A3;&#x86C7;&#x770B;&#x4E86;
&#x6D2A;&#x592A;&#x5C09;&#x4E00;&#x56DE;&#xFF0C;&#x671B;&#x5C71;&#x4E0B;&#x4E00;&#x6E9C;&#xFF0C;&#x5374;&#x65E9;&#x4E0D;&#x89C1;&#x4E86;&#x3002;&#x592A;&#x5C09;&#x65B9;&#x624D;&#x722C;&#x5F97;&#x8D77;&#x6765;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x60ED;&#x6127;!&#x60CA;&#x6740;&#x4E0B;
&#x5B98;&#xFF01;&#x201D;&#x770B;&#x8EAB;&#x4E0A;&#x65F6;&#xFF0C;&#x5BD2;&#x6817;&#x5B50;&#x6BD4;&#x9936;&#x98FF;&#x513F;&#x5927;&#x5C0F;&#xFF0C;&#x53E3;&#x91CC;&#x9A82;&#x90A3;&#x9053;&#x58EB;&#xFF1A;&#x201C;&#x53F5;&#x8010;&#x65E0;&#x793C;&#xFF0C;&#x620F;&#x5F04;&#x4E0B;&#x5B98;&#xFF0C;
&#x6559;&#x4FFA;&#x53D7;&#x8FD9;&#x822C;&#x60CA;&#x6050;!&#x82E5;&#x5C71;&#x4E0A;&#x5BFB;&#x4E0D;&#x89C1;&#x5929;&#x5E08;&#xFF0C;&#x4E0B;&#x53BB;&#x548C;&#x4ED6;&#x522B;&#x6709;&#x8BDD;&#x8BF4;&#x3002;&#x201D;&#x518D;&#x62FF;&#x4E86;&#x94F6;&#x63D0;&#x7089;&#xFF0C;&#x6574;&#x987F;&#x8EAB;
&#x4E0A;&#x8BCF;&#x6555;&#xFF0C;&#x5E76;&#x8863;&#x670D;&#x5DFE;&#x5E3B;&#xFF0C;&#x5374;&#x5F85;&#x518D;&#x8981;&#x4E0A;&#x5C71;&#x53BB;&#x3002;&#x6B63;&#x6B32;&#x79FB;&#x6B65;&#xFF0C;&#x53EA;&#x542C;&#x5F97;&#x677E;&#x6811;&#x80CC;&#x540E;&#x9690;&#x9690;&#x5730;&#x7B1B;&#x58F0;&#x5439;
&#x54CD;&#xFF0C;&#x6E10;&#x6E10;&#x8FD1;&#x6765;&#x3002;&#x592A;&#x5C09;&#x5B9A;&#x775B;&#x770B;&#x65F6;&#xFF0C;&#x53EA;&#x89C1;&#x90A3;&#x4E00;&#x4E2A;&#x9053;&#x7AE5;&#xFF0C;&#x5012;&#x9A91;&#x7740;&#x4E00;&#x5934;&#x9EC4;&#x725B;&#xFF0C;&#x6A2A;&#x5439;&#x7740;&#x4E00;&#x7BA1;&#x94C1;
&#x7B1B;&#xFF0C;&#x8F6C;&#x51FA;&#x5C71;&#x51F9;&#x6765;&#x3002;&#x592A;&#x5C09;&#x770B;&#x90A3;&#x9053;&#x7AE5;&#x65F6;&#xFF1A;
&#x3000;&#x3000;&#x5934;&#x7EFE;&#x4E24;&#x679A;&#x4E2B;&#x9AFB;&#xFF0C;&#x8EAB;&#x7A7F;&#x4E00;&#x9886;&#x9752;&#x8863;&#xFF0C;&#x8170;&#x95F4;&#x7EE6;&#x7ED3;&#x8349;&#x6765;&#x7F16;&#xFF0C;&#x811A;&#x4E0B;&#x8292;&#x978B;&#x9EBB;&#x95F4;&#x9694;&#x3002;&#x660E;&#x7738;&#x7693;&#x9F7F;&#xFF0C;
&#x98D8;&#x98D8;&#x5E76;&#x4E0D;&#x67D3;&#x5C18;&#x57C3;&#xFF1B;&#x7EFF;&#x9B13;&#x6731;&#x989C;&#xFF0C;&#x803F;&#x803F;&#x5168;&#x7136;&#x65E0;&#x4FD7;&#x6001;&#x3002;
&#x6614;&#x65E5;&#x5415;&#x6D1E;&#x5BBE;&#x6709;&#x9996;&#x7267;&#x7AE5;&#x8BD7;&#x9053;&#x5F97;&#x597D;&#xFF1A;
&#x8349;&#x94FA;&#x6A2A;&#x91CE;&#x516D;&#x4E03;&#x91CC;&#xFF0C;&#x7B1B;&#x5F04;&#x665A;&#x98CE;&#x4E09;&#x56DB;&#x58F0;&#x3002;
&#x5F52;&#x6765;&#x9971;&#x996D;&#x9EC4;&#x660F;&#x540E;&#xFF0C;&#x4E0D;&#x8131;&#x84D1;&#x8863;&#x5367;&#x6708;&#x660E;&#x3002;
&#x3000;&#x3000;&#x4F46;&#x89C1;&#x90A3;&#x4E2A;&#x9053;&#x7AE5;&#x7B11;&#x541F;&#x541F;&#x5730;&#x9A91;&#x7740;&#x9EC4;&#x725B;&#xFF0C;&#x6A2A;&#x5439;&#x7740;&#x90A3;&#x7BA1;&#x94C1;&#x7B1B;&#xFF0C;&#x6B63;&#x8FC7;&#x5C71;&#x6765;&#x3002;&#x6D2A;&#x592A;&#x5C09;&#x89C1;&#x4E86;&#xFF0C;
&#x4FBF;&#x5524;&#x90A3;&#x4E2A;&#x9053;&#x7AE5;&#xFF1A;&#x201C;&#x4F60;&#x4ECE;&#x90A3;&#x91CC;&#x6765;?&#x8BA4;&#x5F97;&#x6211;&#x4E48;&#xFF1F;&#x201D;&#x9053;&#x7AE5;&#x4E0D;&#x776C;&#xFF0C;&#x53EA;&#x987E;&#x5439;&#x7B1B;&#x3002;&#x592A;&#x5C09;&#x8FDE;&#x95EE;&#x6570;&#x58F0;&#xFF0C;
&#x9053;&#x7AE5;&#x5475;&#x5475;&#x5927;&#x7B11;&#xFF0C;&#x62FF;&#x7740;&#x94C1;&#x7B1B;&#xFF0C;&#x6307;&#x7740;&#x6D2A;&#x592A;&#x5C09;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x6765;&#x6B64;&#x95F4;&#xFF0C;&#x83AB;&#x975E;&#x8981;&#x89C1;&#x5929;&#x5E08;&#x4E48;&#xFF1F;&#x201D;&#x592A;
&#x5C09;&#x5927;&#x60CA;&#xFF0C;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x662F;&#x7267;&#x7AE5;&#xFF0C;&#x5982;&#x4F55;&#x5F97;&#x77E5;&#xFF1F;&#x201D;&#x9053;&#x7AE5;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x65E9;&#x95F4;&#x5728;&#x8349;&#x5EB5;&#x4E2D;&#x4F0F;&#x4F8D;&#x5929;&#x5E08;&#xFF0C;
&#x542C;&#x5F97;&#x5929;&#x5E08;&#x8BF4;&#x9053;&#xFF1A;&#x2018;&#x4ECA;&#x4E0A;&#x7687;&#x5E1D;&#x5DEE;&#x4E2A;&#x6D2A;&#x592A;&#x5C09;&#x8D4D;&#x64CE;&#x4E39;&#x8BCF;&#x5FA1;&#x9999;&#xFF0C;&#x5230;&#x6765;&#x5C71;&#x4E2D;&#xFF0C;&#x5BA3;&#x6211;&#x5F80;&#x4E1C;&#x4EAC;&#x505A;&#x4E09;
&#x5343;&#x516D;&#x767E;&#x5206;&#x7F57;&#x5929;&#x5927;&#x91AE;&#xFF0C;&#x7948;&#x79B3;&#x5929;&#x4E0B;&#x761F;&#x75AB;&#xFF0C;&#x6211;&#x5982;&#x4ECA;&#x4E58;&#x9E64;&#x9A7E;&#x4E91;&#x53BB;&#x4E5F;&#x3002;&#x2019;&#x8FD9;&#x65E9;&#x665A;&#x60F3;&#x662F;&#x53BB;&#x4E86;&#xFF0C;&#x4E0D;
&#x5728;&#x5EB5;&#x4E2D;&#x3002;&#x4F60;&#x4F11;&#x4E0A;&#x53BB;&#xFF0C;&#x5C71;&#x5185;&#x6BD2;&#x866B;&#x731B;&#x517D;&#x6781;&#x591A;&#xFF0C;&#x6050;&#x4F24;&#x5BB3;&#x4E86;&#x4F60;&#x6027;&#x547D;&#x3002;&#x201D;&#x592A;&#x5C09;&#x518D;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4E0D;
&#x8981;&#x8BF4;&#x8C0E;&#x3002;&#x201D;&#x9053;&#x7AE5;&#x7B11;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x4E5F;&#x4E0D;&#x56DE;&#x5E94;&#xFF0C;&#x53C8;&#x5439;&#x7740;&#x94C1;&#x7B1B;&#xFF0C;&#x8F6C;&#x8FC7;&#x5C71;&#x5761;&#x53BB;&#x4E86;&#x3002;&#x592A;&#x5C09;&#x5BFB;&#x601D;&#x9053;&#xFF1A;
&#x201C;&#x8FD9;&#x5C0F;&#x7684;&#x5982;&#x4F55;&#x5C3D;&#x77E5;&#x6B64;&#x4E8B;?&#x60F3;&#x662F;&#x5929;&#x5E08;&#x5206;&#x4ED8;&#x4ED6;&#xFF0C;&#x5DF2;&#x5B9A;&#x662F;&#x4E86;&#x3002;&#x201D;&#x6B32;&#x5F85;&#x518D;&#x4E0A;&#x5C71;&#x53BB;&#xFF1B;&#x65B9;&#x624D;&#x60CA;&#xE184;
&#x7684;&#x82E6;&#xFF0C;&#x4E89;&#x4E9B;&#x513F;&#x9001;&#x4E86;&#x6027;&#x547D;&#xFF0C;&#x4E0D;&#x5982;&#x4E0B;&#x5C71;&#x53BB;&#x7F62;&#x3002;
&#x3000;&#x3000;&#x592A;&#x5C09;&#x62FF;&#x7740;&#x63D0;&#x7089;&#xFF0C;&#x518D;&#x5BFB;&#x65E7;&#x8DEF;&#xFF0C;&#x5954;&#x4E0B;&#x5C71;&#x6765;&#x3002;&#x4F17;&#x9053;&#x58EB;&#x63A5;&#x7740;&#xFF0C;&#x8BF7;&#x81F3;&#x65B9;&#x4E08;&#x5750;&#x4E0B;&#x3002;&#x771F;&#x4EBA;&#x4FBF;&#x95EE;
&#x592A;&#x5C09;&#x9053;&#xFF1A;&#x201C;&#x66FE;&#x89C1;&#x5929;&#x5E08;&#x4E48;&#xFF1F;&#x201D;&#x592A;&#x5C09;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x662F;&#x671D;&#x4E2D;&#x8D35;&#x5B98;&#xFF0C;&#x5982;&#x4F55;&#x6559;&#x4FFA;&#x8D70;&#x5F97;&#x5C71;&#x8DEF;&#xFF0C;&#x5403;&#x4E86;
&#x8FD9;&#x822C;&#x8F9B;&#x82E6;&#xFF0C;&#x4E89;&#x4E9B;&#x513F;&#x9001;&#x4E86;&#x6027;&#x547D;&#x3002;&#x4E3A;&#x5934;&#x4E0A;&#x81F3;&#x534A;&#x5C71;&#x91CC;&#xFF0C;&#x8DF3;&#x51FA;&#x4E00;&#x53EA;&#x540A;&#x775B;&#x767D;&#x989D;&#x5927;&#x866B;&#xFF0C;&#x60CA;&#x5F97;&#x4E0B;&#x5B98;
&#x9B42;&#x9B44;&#x90FD;&#x6CA1;&#x4E86;&#xFF1B;&#x53C8;&#x884C;&#x4E0D;&#x8FC7;&#x4E00;&#x4E2A;&#x5C71;&#x5634;&#xFF0C;&#x7AF9;&#x85E4;&#x91CC;&#x62A2;&#x51FA;&#x4E00;&#x6761;&#x96EA;&#x82B1;&#x5927;&#x86C7;&#x6765;&#xFF0C;&#x76D8;&#x505A;&#x4E00;&#x5806;&#xFF0C;&#x62E6;&#x4F4F;&#x53BB;
&#x8DEF;&#x3002;&#x82E5;&#x4E0D;&#x662F;&#x4FFA;&#x798F;&#x5206;&#x5927;&#xFF0C;&#x5982;&#x4F55;&#x5F97;&#x6027;&#x547D;&#x56DE;&#x4EAC;?&#x5C3D;&#x662F;&#x4F60;&#x8FD9;&#x9053;&#x4F17;&#x620F;&#x5F04;&#x4E0B;&#x5B98;&#x3002;&#x201D;&#x771F;&#x4EBA;&#x590D;&#x9053;&#xFF1A;&#x201C;&#x8D2B;
&#x9053;&#x7B49;&#x600E;&#x6562;&#x8F7B;&#x6162;&#x5927;&#x81E3;?&#x8FD9;&#x662F;&#x7956;&#x5E08;&#x8BD5;&#x63A2;&#x592A;&#x5C09;&#x4E4B;&#x5FC3;&#x3002;&#x672C;&#x5C71;&#x867D;&#x6709;&#x86C7;&#x864E;&#xFF0C;&#x5E76;&#x4E0D;&#x4F24;&#x4EBA;&#x3002;&#x201D;&#x592A;&#x5C09;&#x53C8;
&#x9053;&#xFF1A;&#x201C;&#x6211;&#x6B63;&#x8D70;&#x4E0D;&#x52A8;&#xFF0C;&#x65B9;&#x6B32;&#x518D;&#x4E0A;&#x5C71;&#x5761;&#xFF0C;&#x53EA;&#x89C1;&#x677E;&#x6811;&#x65C1;&#x8FB9;&#x8F6C;&#x51FA;&#x4E00;&#x4E2A;&#x9053;&#x7AE5;&#xFF0C;&#x9A91;&#x7740;&#x4E00;&#x5934;&#x9EC4;&#x725B;&#xFF0C;
&#x5439;&#x7740;&#x7BA1;&#x94C1;&#x7B1B;&#xFF0C;&#x6B63;&#x8FC7;&#x5C71;&#x6765;&#xFF0C;&#x6211;&#x4FBF;&#x95EE;&#x4ED6;&#xFF1A;&#x2018;&#x90A3;&#x91CC;&#x6765;?&#x8BC6;&#x5F97;&#x4FFA;&#x4E48;&#xFF1F;&#x2019;&#x4ED6;&#x9053;&#xFF1A;&#x2018;&#x5DF2;&#x90FD;&#x77E5;&#x4E86;&#x3002;&#x2019;
&#x8BF4;&#x5929;&#x5E08;&#x5206;&#x4ED8;&#xFF0C;&#x65E9;&#x6668;&#x4E58;&#x9E64;&#x9A7E;&#x4E91;&#xFF0C;&#x5F80;&#x4E1C;&#x4EAC;&#x53BB;&#x4E86;&#xFF0C;&#x4E0B;&#x5B98;&#x56E0;&#x6B64;&#x56DE;&#x6765;&#x3002;&#x201D;&#x771F;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x592A;&#x5C09;&#x53EF;&#x60DC;
&#x9519;&#x8FC7;&#xFF0C;&#x8FD9;&#x4E2A;&#x7267;&#x7AE5;&#xFF0C;&#x6B63;&#x662F;&#x5929;&#x5E08;&#x3002;&#x201D;&#x592A;&#x5C09;&#x9053;&#xFF1A;&#x201C;&#x4ED6;&#x65E2;&#x662F;&#x5929;&#x5E08;&#xFF0C;&#x5982;&#x4F55;&#x8FD9;&#x7B49;&#x7325;&#x7355;&#xFF1F;&#x201D;&#x771F;&#x4EBA;&#x7B54;
&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4EE3;&#x5929;&#x5E08;&#xFF0C;&#x975E;&#x540C;&#x5C0F;&#x53EF;&#x3002;&#x867D;&#x7136;&#x5E74;&#x5E7C;&#xFF0C;&#x5176;&#x5B9E;&#x9053;&#x884C;&#x975E;&#x5E38;&#x3002;&#x4ED6;&#x662F;&#x989D;&#x5916;&#x4E4B;&#x4EBA;&#xFF0C;&#x56DB;&#x65B9;&#x663E;&#x5316;&#xFF0C;
&#x6781;&#x662F;&#x7075;&#x9A8C;&#xFF0C;&#x4E16;&#x4EBA;&#x7686;&#x79F0;&#x4E3A;&#x9053;&#x901A;&#x7956;&#x5E08;&#x3002;&#x201D;&#x6D2A;&#x592A;&#x5C09;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x76F4;&#x5982;&#x6B64;&#x6709;&#x773C;&#x4E0D;&#x8BC6;&#x771F;&#x5E08;&#xFF0C;&#x5F53;&#x9762;&#x9519;
&#x8FC7;&#xFF01;&#x201D;&#x771F;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x592A;&#x5C09;&#x4E14;&#x8BF7;&#x653E;&#x5FC3;&#x3002;&#x65E2;&#x7136;&#x7956;&#x5E08;&#x6CD5;&#x65E8;&#x9053;&#x662F;&#x53BB;&#x4E86;&#xFF0C;&#x6BD4;&#x53CA;&#x592A;&#x5C09;&#x56DE;&#x4EAC;&#x4E4B;&#x65E5;&#xFF0C;&#x8FD9;
&#x573A;&#x91AE;&#x4E8B;&#xFF0C;&#x7956;&#x5E08;&#x5DF2;&#x90FD;&#x5B8C;&#x4E86;&#x3002;&#x201D;&#x592A;&#x5C09;&#x89C1;&#x8BF4;&#xFF0C;&#x65B9;&#x624D;&#x653E;&#x5FC3;&#x3002;&#x771F;&#x4EBA;&#x4E00;&#x9762;&#x6559;&#x5B89;&#x6392;&#x7B75;&#x5BB4;&#xFF0C;&#x7BA1;&#x5F85;&#x592A;&#x5C09;&#xFF0C;
&#x8BF7;&#x5C06;&#x4E39;&#x8BCF;&#x6536;&#x85CF;&#x4E8E;&#x5FA1;&#x4E66;&#x5323;&#x5185;&#xFF0C;&#x7559;&#x5728;&#x4E0A;&#x6E05;&#x5BAB;&#x4E2D;&#xFF0C;&#x9F99;&#x9999;&#x5C31;&#x4E09;&#x6E05;&#x6BBF;&#x4E0A;&#x70E7;&#x4E86;&#x3002;&#x5F53;&#x65E5;&#x65B9;&#x4E08;&#x5185;&#x5927;&#x6392;
&#x658B;&#x4F9B;&#xFF0C;&#x8BBE;&#x5BB4;&#x996E;&#x914C;&#xFF0C;&#x81F3;&#x665A;&#x5E2D;&#x7F62;&#xFF0C;&#x6B62;&#x5BBF;&#x5230;&#x6653;&#x3002;
&#x3000;&#x3000;&#x6B21;&#x65E5;&#x65E9;&#x81B3;&#x4EE5;&#x540E;&#xFF0C;&#x771F;&#x4EBA;&#x3001;&#x9053;&#x4F17;&#x5E76;&#x63D0;&#x70B9;&#x3001;&#x6267;&#x4E8B;&#x4EBA;&#x7B49;&#xFF0C;&#x8BF7;&#x592A;&#x5C09;&#x6E38;&#x5C71;&#x3002;&#x592A;&#x5C09;&#x5927;&#x559C;&#x3002;&#x8BB8;&#x591A;
&#x4EBA;&#x4ECE;&#x8DDF;&#x968F;&#x7740;&#xFF0C;&#x6B65;&#x884C;&#x51FA;&#x65B9;&#x4E08;&#xFF0C;&#x524D;&#x9762;&#x4E24;&#x4E2A;&#x9053;&#x7AE5;&#x5F15;&#x8DEF;&#x3002;&#x884C;&#x81F3;&#x5BAB;&#x524D;&#x5BAB;&#x540E;&#xFF0C;&#x770B;&#x73A9;&#x8BB8;&#x591A;&#x666F;&#x81F4;&#x3002;&#x4E09;
&#x6E05;&#x6BBF;&#x4E0A;&#xFF0C;&#x5BCC;&#x8D35;&#x4E0D;&#x53EF;&#x5C3D;&#x8A00;&#x3002;&#x5DE6;&#x5ECA;&#x4E0B;&#x4E5D;&#x5929;&#x6BBF;&#x3001;&#x7D2B;&#x5FAE;&#x6BBF;&#x3001;&#x5317;&#x6781;&#x6BBF;&#xFF1B;&#x53F3;&#x5ECA;&#x4E0B;&#x592A;&#x4E59;&#x6BBF;&#x3001;&#x4E09;&#x5B98;&#x6BBF;&#x3001;
&#x9A71;&#x90AA;&#x6BBF;&#x3002;&#x8BF8;&#x5BAB;&#x770B;&#x904D;&#xFF0C;&#x884C;&#x5230;&#x53F3;&#x5ECA;&#x540E;&#x4E00;&#x6240;&#x53BB;&#x5904;&#x3002;&#x6D2A;&#x592A;&#x5C09;&#x770B;&#x65F6;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x6240;&#x6BBF;&#x5B87;&#xFF1A;&#x4E00;&#x906D;&#x90FD;&#x662F;
&#x6363;&#x6912;&#x7EA2;&#x6CE5;&#x5899;&#xFF1B;&#x6B63;&#x9762;&#x4E24;&#x6247;&#x6731;&#x7EA2;&#x683C;&#x5B50;&#xFF0C;&#x95E8;&#x4E0A;&#x4F7F;&#x7740;&#xE09B;&#x818A;&#x5927;&#x9501;&#x9501;&#x7740;&#xFF0C;&#x4EA4;&#x53C9;&#x4E0A;&#x9762;&#x8D34;&#x7740;&#x5341;&#x6570;&#x9053;&#x5C01;
&#x76AE;&#xFF0C;&#x5C01;&#x76AE;&#x4E0A;&#x53C8;&#x662F;&#x91CD;&#x91CD;&#x53E0;&#x53E0;&#x4F7F;&#x7740;&#x6731;&#x5370;&#xFF1B;&#x6A90;&#x524D;&#x4E00;&#x9762;&#x6731;&#x7EA2;&#x6F06;&#x91D1;&#x5B57;&#x724C;&#x989D;&#xFF0C;&#x5DE6;&#x4E66;&#x56DB;&#x4E2A;&#x91D1;&#x5B57;&#xFF0C;&#x5199;
&#x9053;&#xFF1A;&#x201C;&#x4F0F;&#x9B54;&#x4E4B;&#x6BBF;&#x201D;&#x3002;&#x592A;&#x5C09;&#x6307;&#x7740;&#x95E8;&#x9053;&#xFF1A;&#x201C;&#x6B64;&#x6BBF;&#x662F;&#x751A;&#x4E48;&#x53BB;&#x5904;&#xFF1F;&#x201D;&#x771F;&#x4EBA;&#x7B54;&#x9053;&#xFF1A;&#x201C;&#x6B64;&#x4E43;&#x662F;&#x524D;
&#x4EE3;&#x8001;&#x7956;&#x5929;&#x5E08;&#x9501;&#x9547;&#x9B54;&#x738B;&#x4E4B;&#x6BBF;&#x3002;&#x201D;&#x592A;&#x5C09;&#x53C8;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x5982;&#x4F55;&#x4E0A;&#x9762;&#x91CD;&#x91CD;&#x53E0;&#x53E0;&#x8D34;&#x7740;&#x8BB8;&#x591A;&#x5C01;&#x76AE;&#xFF1F;&#x201D;
&#x771F;&#x4EBA;&#x7B54;&#x9053;&#xFF1A;&#x201C;&#x6B64;&#x662F;&#x8001;&#x7956;&#x5927;&#x5510;&#x6D1E;&#x7384;&#x56FD;&#x5E08;&#x5C01;&#x9501;&#x9B54;&#x738B;&#x5728;&#x6B64;&#x3002;&#x4F46;&#x662F;&#x7ECF;&#x4F20;&#x4E00;&#x4EE3;&#x5929;&#x5E08;&#xFF0C;&#x4EB2;&#x624B;&#x4FBF;&#x6DFB;
&#x4E00;&#x9053;&#x5C01;&#x76AE;&#xFF0C;&#x4F7F;&#x5176;&#x5B50;&#x5B50;&#x5B59;&#x5B59;&#xFF0C;&#x4E0D;&#x5F97;&#x5984;&#x5F00;&#x3002;&#x8D70;&#x4E86;&#x9B54;&#x541B;&#xFF0C;&#x975E;&#x5E38;&#x5229;&#x5BB3;&#x3002;&#x4ECA;&#x7ECF;&#x516B;&#x4E5D;&#x4EE3;&#x7956;&#x5E08;&#xFF0C;&#x8A93;
&#x4E0D;&#x6562;&#x5F00;&#x3002;&#x9501;&#x7528;&#x94DC;&#x6C41;&#x704C;&#x94F8;&#xFF0C;&#x8C01;&#x77E5;&#x91CC;&#x9762;&#x7684;&#x4E8B;?&#x5C0F;&#x9053;&#x81EA;&#x6765;&#x4F4F;&#x6301;&#x672C;&#x5BAB;&#x4E09;&#x5341;&#x4F59;&#x5E74;&#xFF0C;&#x4E5F;&#x53EA;&#x542C;&#x95FB;&#x3002;&#x201D;
&#x3000;&#x3000;&#x6D2A;&#x592A;&#x5C09;&#x542C;&#x4E86;&#xFF0C;&#x5FC3;&#x4E2D;&#x60CA;&#x602A;&#xFF0C;&#x60F3;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x4E14;&#x8BD5;&#x770B;&#x9B54;&#x738B;&#x4E00;&#x770B;&#x3002;&#x201D;&#x4FBF;&#x5BF9;&#x771F;&#x4EBA;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F60;
&#x4E14;&#x5F00;&#x95E8;&#x6765;&#xFF0C;&#x6211;&#x770B;&#x9B54;&#x738B;&#x751A;&#x4E48;&#x6A21;&#x6837;&#x3002;&#x201D;&#x771F;&#x4EBA;&#x544A;&#x9053;&#xFF1A;&#x201C;&#x592A;&#x5C09;&#xFF0C;&#x6B64;&#x6BBF;&#x51B3;&#x4E0D;&#x6562;&#x5F00;!&#x5148;&#x7956;&#x5929;&#x5E08;&#x53EE;
&#x549B;&#x544A;&#x6212;&#xFF1A;&#x4ECA;&#x540E;&#x8BF8;&#x4EBA;&#x4E0D;&#x8BB8;&#x64C5;&#x5F00;&#x3002;&#x201D;&#x592A;&#x5C09;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x80E1;&#x8BF4;!&#x4F60;&#x7B49;&#x8981;&#x5984;&#x751F;&#x602A;&#x4E8B;&#xFF0C;&#x717D;&#x60D1;&#x826F;&#x6C11;&#xFF0C;
&#x6545;&#x610F;&#x5B89;&#x6392;&#x8FD9;&#x7B49;&#x53BB;&#x5904;&#xFF0C;&#x5047;&#x79F0;&#x9501;&#x9547;&#x9B54;&#x738B;&#xFF0C;&#x663E;&#x8000;&#x4F60;&#x4EEC;&#x9053;&#x672F;&#x3002;&#x6211;&#x8BFB;&#x4E00;&#x9274;&#x4E4B;&#x4E66;&#xFF0C;&#x4F55;&#x66FE;&#x89C1;&#x9501;&#x9B54;&#x4E4B;
&#x6CD5;!&#x795E;&#x9B3C;&#x4E4B;&#x9053;&#xFF0C;&#x5904;&#x9694;&#x5E7D;&#x51A5;&#xFF0C;&#x6211;&#x4E0D;&#x4FE1;&#x6709;&#x9B54;&#x738B;&#x5728;&#x5185;&#x3002;&#x5FEB;&#x4E0E;&#x6211;&#x6253;&#x5F00;&#xFF0C;&#x6211;&#x770B;&#x9B54;&#x738B;&#x5982;&#x4F55;&#xFF01;&#x201D;&#x771F;
&#x4EBA;&#x4E09;&#x56DE;&#x4E94;&#x6B21;&#x7980;&#x8BF4;&#xFF1A;&#x201C;&#x6B64;&#x6BBF;&#x5F00;&#x4E0D;&#x5F97;&#xFF0C;&#x6050;&#x60F9;&#x5229;&#x5BB3;&#xFF0C;&#x6709;&#x4F24;&#x4E8E;&#x4EBA;&#x3002;&#x201D;&#x592A;&#x5C09;&#x5927;&#x6012;&#xFF0C;&#x6307;&#x7740;&#x9053;&#x4F17;&#x8BF4;
&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x7B49;&#x4E0D;&#x5F00;&#x4E0E;&#x6211;&#x770B;&#xFF0C;&#x56DE;&#x5230;&#x671D;&#x5EF7;&#xFF0C;&#x5148;&#x594F;&#x4F60;&#x4EEC;&#x4F17;&#x9053;&#x58EB;&#x963B;&#x5F53;&#x5BA3;&#x8BCF;&#xFF0C;&#x8FDD;&#x522B;&#x5723;&#x65E8;&#xFF0C;&#x4E0D;&#x4EE4;&#x6211;
&#x89C1;&#x5929;&#x5E08;&#x7684;&#x7F6A;&#x72AF;&#xFF1B;&#x540E;&#x594F;&#x4F60;&#x7B49;&#x79C1;&#x8BBE;&#x6B64;&#x6BBF;&#xFF0C;&#x5047;&#x79F0;&#x9501;&#x9547;&#x9B54;&#x738B;&#xFF0C;&#x717D;&#x60D1;&#x519B;&#x6C11;&#x767E;&#x59D3;&#x3002;&#x628A;&#x4F60;&#x90FD;&#x8FFD;&#x4E86;&#x5EA6;
&#x7252;&#xFF0C;&#x523A;&#x914D;&#x8FDC;&#x6076;&#x519B;&#x5DDE;&#x53D7;&#x82E6;&#x3002;&#x201D;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch01.html" class="navigation navigation-prev " aria-label="Previous page: 三国演义">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch03.html" class="navigation navigation-next " aria-label="Next page: 红楼梦">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"水浒传","level":"1.3","depth":1,"next":{"title":"红楼梦","level":"1.4","depth":1,"path":"ch03.md","ref":"ch03.md","articles":[]},"previous":{"title":"三国演义","level":"1.2","depth":1,"path":"ch01.md","ref":"ch01.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch02.md","mtime":"2020-02-22T04:39:24.735Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-22T04:40:04.950Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

