
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>红楼梦 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch04.html" />
    
    
    <link rel="prev" href="ch02.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    三国演义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    水浒传
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    红楼梦
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    天龙八部
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >红楼梦</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;">&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;</h1>
<p>&#x3000;&#x3000;&#x2014;&#x2014;&#x6B64;&#x5F00;&#x5377;&#x7B2C;&#x4E00;&#x56DE;&#x4E5F;&#x3002;&#x4F5C;&#x8005;&#x81EA;&#x4E91;&#xFF1A;&#x66FE;&#x5386;&#x8FC7;&#x4E00;&#x756A;&#x68A6;&#x5E7B;&#x4E4B;&#x540E;&#xFF0C;&#x6545;&#x5C06;&#x771F;&#x4E8B;&#x9690;&#x53BB;&#xFF0C;&#x800C;&#x501F;
&#x901A;&#x7075;&#x8BF4;&#x6B64;&#x300A;&#x77F3;&#x5934;&#x8BB0;&#x300B;&#x4E00;&#x4E66;&#x4E5F;&#xFF0C;&#x6545;&#x66F0;&#x201C;&#x7504;&#x58EB;&#x9690;&#x201D;&#x4E91;&#x4E91;&#x3002;&#x4F46;&#x4E66;&#x4E2D;&#x6240;&#x8BB0;&#x4F55;&#x4E8B;&#x4F55;&#x4EBA;?&#x81EA;&#x5DF1;&#x53C8;
&#x4E91;&#xFF1A;&#x201C;&#x4ECA;&#x98CE;&#x5C18;&#x788C;&#x788C;&#xFF0C;&#x4E00;&#x4E8B;&#x65E0;&#x6210;&#xFF0C;&#x5FFD;&#x5FF5;&#x53CA;&#x5F53;&#x65E5;&#x6240;&#x6709;&#x4E4B;&#x5973;&#x5B50;&#xFF1A;&#x4E00;&#x4E00;&#x7EC6;&#x8003;&#x8F83;&#x53BB;&#xFF0C;&#x89C9;&#x5176;&#x884C;&#x6B62;
&#x89C1;&#x8BC6;&#x7686;&#x51FA;&#x6211;&#x4E4B;&#x4E0A;&#x3002;&#x6211;&#x5802;&#x5802;&#x987B;&#x7709;&#x8BDA;&#x4E0D;&#x82E5;&#x5F7C;&#x88D9;&#x9497;&#xFF0C;&#x6211;&#x5B9E;&#x6127;&#x5219;&#x6709;&#x9980;&#xFF0C;&#x6094;&#x53C8;&#x65E0;&#x76CA;&#xFF0C;&#x5927;&#x65E0;&#x53EF;&#x5982;
&#x4F55;&#x4E4B;&#x65E5;&#x4E5F;&#x3002;&#x5F53;&#x6B64;&#x65E5;&#xFF0C;&#x6B32;&#x5C06;&#x5DF2;&#x5F80;&#x6240;&#x8D56;&#x5929;&#x6069;&#x7956;&#x5FB7;&#xFF0C;&#x9526;&#x8863;&#x7EA8;&#xE0CF;&#x4E4B;&#x65F6;&#xFF0C;&#x996B;&#x7518;&#x990D;&#x80A5;&#x4E4B;&#x65E5;&#xFF0C;&#x80CC;&#x7236;
&#x5144;&#x6559;&#x80B2;&#x4E4B;&#x6069;&#xFF0C;&#x8D1F;&#x5E08;&#x53CB;&#x89C4;&#x8BAD;&#x4E4B;&#x5FB7;&#xFF0C;&#x4EE5;&#x81F4;&#x4ECA;&#x65E5;&#x4E00;&#x6280;&#x65E0;&#x6210;&#x3001;&#x534A;&#x751F;&#x6F66;&#x5012;&#x4E4B;&#x7F6A;&#xFF0C;&#x7F16;&#x8FF0;&#x4E00;&#x96C6;&#xFF0C;&#x4EE5;
&#x544A;&#x5929;&#x4E0B;&#xFF1B;&#x77E5;&#x6211;&#x4E4B;&#x8D1F;&#x7F6A;&#x56FA;&#x591A;&#xFF0C;&#x7136;&#x95FA;&#x9601;&#x4E2D;&#x5386;&#x5386;&#x6709;&#x4EBA;&#xFF0C;&#x4E07;&#x4E0D;&#x53EF;&#x56E0;&#x6211;&#x4E4B;&#x4E0D;&#x8096;&#xFF0C;&#x81EA;&#x62A4;&#x5DF1;&#x77ED;&#xFF0C;&#x4E00;
&#x5E76;&#x4F7F;&#x5176;&#x6CEF;&#x706D;&#x4E5F;&#x3002;&#x6240;&#x4EE5;&#x84EC;&#x7256;&#x8305;&#x693D;&#xFF0C;&#x7EF3;&#x5E8A;&#x74E6;&#x7076;&#xFF0C;&#x5E76;&#x4E0D;&#x8DB3;&#x59A8;&#x6211;&#x895F;&#x6000;&#xFF1B;&#x51B5;&#x90A3;&#x6668;&#x98CE;&#x5915;&#x6708;&#xFF0C;&#x9636;&#x67F3;
&#x5EAD;&#x82B1;&#xFF0C;&#x66F4;&#x89C9;&#x5F97;&#x6DA6;&#x4EBA;&#x7B14;&#x58A8;&#x3002;&#x6211;&#x867D;&#x4E0D;&#x5B66;&#x65E0;&#x6587;&#xFF0C;&#x53C8;&#x4F55;&#x59A8;&#x7528;&#x5047;&#x8BED;&#x6751;&#x8A00;&#x6577;&#x6F14;&#x51FA;&#x6765;?&#x4EA6;&#x53EF;&#x4F7F;&#x95FA;&#x9601;
&#x662D;&#x4F20;&#x3002;&#x590D;&#x53EF;&#x7834;&#x4E00;&#x65F6;&#x4E4B;&#x95F7;&#xFF0C;&#x9192;&#x540C;&#x4EBA;&#x4E4B;&#x76EE;&#xFF0C;&#x4E0D;&#x4EA6;&#x5B9C;&#x4E4E;&#xFF1F;&#x201D;&#x6545;&#x66F0;&#x201C;&#x8D3E;&#x96E8;&#x6751;&#x201D;&#x4E91;&#x4E91;&#x3002;&#x66F4;&#x4E8E;&#x7BC7;
&#x4E2D;&#x95F4;&#x7528;&#x201C;&#x68A6;&#x201D;&#x201C;&#x5E7B;&#x201D;&#x7B49;&#x5B57;&#xFF0C;&#x5374;&#x662F;&#x6B64;&#x4E66;&#x672C;&#x65E8;&#xFF0C;&#x517C;&#x5BD3;&#x63D0;&#x9192;&#x9605;&#x8005;&#x4E4B;&#x610F;&#x3002;
&#x3000;&#x3000;&#x770B;&#x5B98;&#x4F60;&#x9053;&#x6B64;&#x4E66;&#x4ECE;&#x4F55;&#x800C;&#x8D77;?&#x8BF4;&#x6765;&#x867D;&#x8FD1;&#x8352;&#x5510;&#xFF0C;&#x7EC6;&#x73A9;&#x9887;&#x6709;&#x8DA3;&#x5473;&#x3002;&#x5374;&#x8BF4;&#x90A3;&#x5973;&#x5A32;&#x6C0F;&#x70BC;&#x77F3;&#x8865;
&#x5929;&#x4E4B;&#x65F6;&#xFF0C;&#x4E8E;&#x5927;&#x8352;&#x5C71;&#x65E0;&#x7A3D;&#x5D16;&#x70BC;&#x6210;&#x9AD8;&#x5341;&#x4E8C;&#x4E08;&#x3001;&#x89C1;&#x65B9;&#x4E8C;&#x5341;&#x56DB;&#x4E08;&#x5927;&#x7684;&#x987D;&#x77F3;&#x4E09;&#x4E07;&#x516D;&#x5343;&#x4E94;&#x767E;&#x96F6;&#x4E00;
&#x5757;&#x3002;&#x90A3;&#x5A32;&#x7687;&#x53EA;&#x7528;&#x4E86;&#x4E09;&#x4E07;&#x516D;&#x5343;&#x4E94;&#x767E;&#x5757;&#xFF0C;&#x5355;&#x5355;&#x5269;&#x4E0B;&#x4E00;&#x5757;&#x672A;&#x7528;&#xFF0C;&#x5F03;&#x5728;&#x9752;&#x57C2;&#x5CF0;&#x4E0B;&#x3002;&#x8C01;&#x77E5;&#x6B64;&#x77F3;
&#x81EA;&#x7ECF;&#x953B;&#x70BC;&#x4E4B;&#x540E;&#xFF0C;&#x7075;&#x6027;&#x5DF2;&#x901A;&#xFF0C;&#x81EA;&#x53BB;&#x81EA;&#x6765;&#xFF0C;&#x53EF;&#x5927;&#x53EF;&#x5C0F;&#x3002;&#x56E0;&#x89C1;&#x4F17;&#x77F3;&#x4FF1;&#x5F97;&#x8865;&#x5929;&#xFF0C;&#x72EC;&#x81EA;&#x5DF1;&#x65E0;&#x624D;
&#x4E0D;&#x5F97;&#x5165;&#x9009;&#xFF0C;&#x9042;&#x81EA;&#x6028;&#x81EA;&#x6127;&#xFF0C;&#x65E5;&#x591C;&#x60B2;&#x54C0;&#x3002;&#x4E00;&#x65E5;&#x6B63;&#x5F53;&#x55DF;&#x60BC;&#x4E4B;&#x9645;&#xFF0C;&#x4FC4;&#x89C1;&#x4E00;&#x50E7;&#x4E00;&#x9053;&#x8FDC;&#x8FDC;&#x800C;&#x6765;&#xFF0C;
&#x751F;&#x5F97;&#x9AA8;&#x683C;&#x4E0D;&#x51E1;&#xFF0C;&#x4E30;&#x795E;&#x8FE5;&#x5F02;&#xFF0C;&#x6765;&#x5230;&#x8FD9;&#x9752;&#x57C2;&#x5CF0;&#x4E0B;&#xFF0C;&#x5E2D;&#x5730;&#x5750;&#x8C08;&#x3002;&#x89C1;&#x7740;&#x8FD9;&#x5757;&#x9C9C;&#x83B9;&#x660E;&#x6D01;&#x7684;&#x77F3;&#x5934;&#xFF0C;
&#x4E14;&#x53C8;&#x7F29;&#x6210;&#x6247;&#x5760;&#x4E00;&#x822C;&#xFF0C;&#x751A;&#x5C5E;&#x53EF;&#x7231;&#x3002;&#x90A3;&#x50E7;&#x6258;&#x4E8E;&#x638C;&#x4E0A;&#xFF0C;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x5F62;&#x4F53;&#x5012;&#x4E5F;&#x662F;&#x4E2A;&#x7075;&#x7269;&#x4E86;&#xFF0C;&#x53EA;
&#x662F;&#x6CA1;&#x6709;&#x5B9E;&#x5728;&#x7684;&#x597D;&#x5904;&#x3002;&#x987B;&#x5F97;&#x518D;&#x954C;&#x4E0A;&#x51E0;&#x4E2A;&#x5B57;&#xFF0C;&#x4F7F;&#x4EBA;&#x4EBA;&#x89C1;&#x4E86;&#x4FBF;&#x77E5;&#x4F60;&#x662F;&#x4EF6;&#x5947;&#x7269;&#xFF0C;&#x7136;&#x540E;&#x643A;&#x4F60;&#x5230;
&#x90A3;&#x660C;&#x660E;&#x9686;&#x76DB;&#x4E4B;&#x90A6;&#x3001;&#x8BD7;&#x793C;&#x7C2A;&#x7F28;&#x4E4B;&#x65CF;&#x3001;&#x82B1;&#x67F3;&#x7E41;&#x534E;&#x5730;&#x3001;&#x6E29;&#x67D4;&#x5BCC;&#x8D35;&#x4E61;&#x90A3;&#x91CC;&#x53BB;&#x8D70;&#x4E00;&#x906D;&#x3002;&#x201D;&#x77F3;&#x5934;
&#x542C;&#x4E86;&#x5927;&#x559C;&#xFF0C;&#x56E0;&#x95EE;&#xFF1A;&#x201C;&#x4E0D;&#x77E5;&#x53EF;&#x954C;&#x4F55;&#x5B57;?&#x643A;&#x5230;&#x4F55;&#x65B9;?&#x671B;&#x4E5E;&#x660E;&#x793A;&#x3002;&#x201D;&#x90A3;&#x50E7;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4E14;&#x83AB;&#x95EE;&#xFF0C;
&#x65E5;&#x540E;&#x81EA;&#x7136;&#x660E;&#x767D;&#x3002;&#x201D;&#x8BF4;&#x6BD5;&#xFF0C;&#x4FBF;&#x8896;&#x4E86;&#xFF0C;&#x540C;&#x90A3;&#x9053;&#x4EBA;&#x98D8;&#x7136;&#x800C;&#x53BB;&#xFF0C;&#x7ADF;&#x4E0D;&#x77E5;&#x6295;&#x5411;&#x4F55;&#x65B9;&#x3002;
&#x3000;&#x3000;&#x53C8;&#x4E0D;&#x77E5;&#x8FC7;&#x4E86;&#x51E0;&#x4E16;&#x51E0;&#x52AB;&#xFF0C;&#x56E0;&#x6709;&#x4E2A;&#x7A7A;&#x7A7A;&#x9053;&#x4EBA;&#x8BBF;&#x9053;&#x6C42;&#x4ED9;&#xFF0C;&#x4ECE;&#x8FD9;&#x5927;&#x8352;&#x5C71;&#x65E0;&#x7A3D;&#x5D16;&#x9752;&#x57C2;&#x5CF0;&#x4E0B;
&#x7ECF;&#x8FC7;&#x3002;&#x5FFD;&#x89C1;&#x4E00;&#x5757;&#x5927;&#x77F3;&#xFF0C;&#x4E0A;&#x9762;&#x5B57;&#x8FF9;&#x5206;&#x660E;&#xFF0C;&#x7F16;&#x8FF0;&#x5386;&#x5386;&#x3002;&#x7A7A;&#x7A7A;&#x9053;&#x4EBA;&#x4E43;&#x4ECE;&#x5934;&#x4E00;&#x770B;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x65E0;
&#x624D;&#x8865;&#x5929;&#x3001;&#x5E7B;&#x5F62;&#x5165;&#x4E16;&#xFF0C;&#x88AB;&#x90A3;&#x832B;&#x832B;&#x5927;&#x58EB;&#x3001;&#x6E3A;&#x6E3A;&#x771F;&#x4EBA;&#x643A;&#x5165;&#x7EA2;&#x5C18;&#x3001;&#x5F15;&#x767B;&#x5F7C;&#x5CB8;&#x7684;&#x4E00;&#x5757;&#x987D;&#x77F3;&#xFF1B;&#x4E0A;
&#x9762;&#x53D9;&#x7740;&#x5815;&#x843D;&#x4E4B;&#x4E61;&#x3001;&#x6295;&#x80CE;&#x4E4B;&#x5904;&#xFF0C;&#x4EE5;&#x53CA;&#x5BB6;&#x5EAD;&#x7410;&#x4E8B;&#x3001;&#x95FA;&#x9601;&#x95F2;&#x60C5;&#x3001;&#x8BD7;&#x8BCD;&#x8C1C;&#x8BED;&#xFF0C;&#x5012;&#x8FD8;&#x5168;&#x5907;&#x3002;&#x53EA;
&#x662F;&#x671D;&#x4EE3;&#x5E74;&#x7EAA;&#xFF0C;&#x5931;&#x843D;&#x65E0;&#x8003;&#x3002;&#x540E;&#x9762;&#x53C8;&#x6709;&#x4E00;&#x5048;&#x4E91;&#xFF1A;
&#x65E0;&#x624D;&#x53EF;&#x53BB;&#x8865;&#x82CD;&#x5929;&#xFF0C;&#x6789;&#x5165;&#x7EA2;&#x5C18;&#x82E5;&#x8BB8;&#x5E74;&#x3002;
&#x6B64;&#x7CFB;&#x8EAB;&#x524D;&#x8EAB;&#x540E;&#x4E8B;&#xFF0C;&#x5029;&#x8C01;&#x8BB0;&#x53BB;&#x4F5C;&#x5947;&#x4F20;?
&#x7A7A;&#x7A7A;&#x9053;&#x4EBA;&#x770B;&#x4E86;&#x4E00;&#x56DE;&#xFF0C;&#x6653;&#x5F97;&#x8FD9;&#x77F3;&#x5934;&#x6709;&#x4E9B;&#x6765;&#x5386;&#xFF0C;&#x9042;&#x5411;&#x77F3;&#x5934;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x77F3;&#x5144;&#xFF0C;&#x4F60;&#x8FD9;&#x4E00;&#x6BB5;&#x6545;&#x4E8B;&#xFF0C;
&#x636E;&#x4F60;&#x81EA;&#x5DF1;&#x8BF4;&#x6765;&#xFF0C;&#x6709;&#x4E9B;&#x8DA3;&#x5473;&#xFF0C;&#x6545;&#x954C;&#x5199;&#x5728;&#x6B64;&#xFF0C;&#x610F;&#x6B32;&#x95FB;&#x4E16;&#x4F20;&#x5947;&#x3002;&#x636E;&#x6211;&#x770B;&#x6765;&#xFF1A;&#x7B2C;&#x4E00;&#x4EF6;&#xFF0C;&#x65E0;&#x671D;
&#x4EE3;&#x5E74;&#x7EAA;&#x53EF;&#x8003;&#xFF1B;&#x7B2C;&#x4E8C;&#x4EF6;&#xFF0C;&#x5E76;&#x65E0;&#x5927;&#x8D24;&#x5927;&#x5FE0;&#x3001;&#x7406;&#x671D;&#x5EF7;&#x3001;&#x6CBB;&#x98CE;&#x4FD7;&#x7684;&#x5584;&#x653F;&#xFF0C;&#x5176;&#x4E2D;&#x53EA;&#x4E0D;&#x8FC7;&#x51E0;&#x4E2A;&#x5F02;
&#x6837;&#x5973;&#x5B50;&#xFF0C;&#x6216;&#x60C5;&#x6216;&#x75F4;&#xFF0C;&#x6216;&#x5C0F;&#x624D;&#x5FAE;&#x5584;&#x3002;&#x6211;&#x7EB5;&#x7136;&#x6284;&#x53BB;&#xFF0C;&#x4E5F;&#x7B97;&#x4E0D;&#x5F97;&#x4E00;&#x79CD;&#x5947;&#x4E66;&#x3002;&#x201D;&#x77F3;&#x5934;&#x679C;&#x7136;&#x7B54;
&#x9053;&#xFF1A;&#x201C;&#x6211;&#x5E08;&#x4F55;&#x5FC5;&#x592A;&#x75F4;!&#x6211;&#x60F3;&#x5386;&#x6765;&#x91CE;&#x53F2;&#x7684;&#x671D;&#x4EE3;&#xFF0C;&#x65E0;&#x975E;&#x5047;&#x501F;&#x6C49;&#x3001;&#x5510;&#x7684;&#x540D;&#x8272;&#xFF1B;&#x83AB;&#x5982;&#x6211;&#x8FD9;&#x77F3;&#x5934;
&#x6240;&#x8BB0;&#x4E0D;&#x501F;&#x6B64;&#x5957;&#xFF0C;&#x53EA;&#x6309;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x4F53;&#x60C5;&#x7406;&#xFF0C;&#x53CD;&#x5012;&#x65B0;&#x9C9C;&#x522B;&#x81F4;&#x3002;&#x51B5;&#x4E14;&#x90A3;&#x91CE;&#x53F2;&#x4E2D;&#xFF0C;&#x6216;&#x8BAA;&#x8C24;&#x541B;&#x76F8;&#xFF0C;
&#x6216;&#x8D2C;&#x4EBA;&#x59BB;&#x5973;&#xFF0C;&#x5978;&#x6DEB;&#x51F6;&#x6076;&#xFF0C;&#x4E0D;&#x53EF;&#x80DC;&#x6570;&#xFF1B;&#x66F4;&#x6709;&#x4E00;&#x79CD;&#x98CE;&#x6708;&#x7B14;&#x58A8;&#xFF0C;&#x5176;&#x6DEB;&#x79FD;&#x6C61;&#x81ED;&#x6700;&#x6613;&#x574F;&#x4EBA;&#x5B50;&#x5F1F;&#x3002;
&#x81F3;&#x4E8E;&#x624D;&#x5B50;&#x4F73;&#x4EBA;&#x7B49;&#x4E66;&#xFF0C;&#x5219;&#x53C8;&#x5F00;&#x53E3;&#x2018;&#x6587;&#x541B;&#x2019;&#xFF0C;&#x6EE1;&#x7BC7;&#x2018;&#x5B50;&#x5EFA;&#x2019;&#xFF0C;&#x5343;&#x90E8;&#x4E00;&#x8154;&#xFF0C;&#x5343;&#x4EBA;&#x4E00;&#x9762;&#xFF0C;&#x4E14;&#x7EC8;
&#x4E0D;&#x80FD;&#x4E0D;&#x6D89;&#x6DEB;&#x6EE5;&#x3002;&#x5728;&#x4F5C;&#x8005;&#x4E0D;&#x8FC7;&#x8981;&#x5199;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x4E24;&#x9996;&#x60C5;&#x8BD7;&#x8273;&#x8D4B;&#x6765;&#xFF0C;&#x6545;&#x5047;&#x634F;&#x51FA;&#x7537;&#x5973;&#x4E8C;&#x4EBA;&#x540D;&#x59D3;&#xFF1B;
&#x53C8;&#x5FC5;&#x65C1;&#x6DFB;&#x4E00;&#x5C0F;&#x4EBA;&#x62E8;&#x4E71;&#x5176;&#x95F4;&#xFF0C;&#x5982;&#x620F;&#x4E2D;&#x7684;&#x5C0F;&#x4E11;&#x4E00;&#x822C;&#x3002;&#x66F4;&#x53EF;&#x538C;&#x8005;&#xFF0C;&#x2018;&#x4E4B;&#x4E4E;&#x8005;&#x4E5F;&#x2019;&#xFF0C;&#x975E;&#x7406;&#x5373;&#x6587;&#xFF0C;
&#x5927;&#x4E0D;&#x8FD1;&#x60C5;&#xFF0C;&#x81EA;&#x76F8;&#x77DB;&#x76FE;&#x3002;&#x7ADF;&#x4E0D;&#x5982;&#x6211;&#x8FD9;&#x534A;&#x4E16;&#x4EB2;&#x89C1;&#x4EB2;&#x95FB;&#x7684;&#x51E0;&#x4E2A;&#x5973;&#x5B50;&#xFF0C;&#x867D;&#x4E0D;&#x6562;&#x8BF4;&#x5F3A;&#x4F3C;&#x524D;&#x4EE3;&#x4E66;
&#x4E2D;&#x6240;&#x6709;&#x4E4B;&#x4EBA;&#xFF0C;&#x4F46;&#x89C2;&#x5176;&#x4E8B;&#x8FF9;&#x539F;&#x59D4;&#xFF0C;&#x4EA6;&#x53EF;&#x6D88;&#x6101;&#x7834;&#x95F7;&#xFF1B;&#x81F3;&#x4E8E;&#x51E0;&#x9996;&#x6B6A;&#x8BD7;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x55B7;&#x996D;&#x4F9B;&#x9152;&#x3002;
&#x5176;&#x95F4;&#x79BB;&#x5408;&#x60B2;&#x6B22;&#xFF0C;&#x5174;&#x8870;&#x9645;&#x9047;&#xFF0C;&#x4FF1;&#x662F;&#x6309;&#x8FF9;&#x5FAA;&#x8E2A;&#xFF0C;&#x4E0D;&#x6562;&#x7A0D;&#x52A0;&#x7A7F;&#x51FF;&#xFF0C;&#x81F3;&#x5931;&#x5176;&#x771F;&#x3002;&#x53EA;&#x613F;&#x4E16;&#x4EBA;&#x5F53;
&#x90A3;&#x9189;&#x9980;&#x7761;&#x9192;&#x4E4B;&#x65F6;&#xFF0C;&#x6216;&#x907F;&#x4E8B;&#x6D88;&#x6101;&#x4E4B;&#x9645;&#xFF0C;&#x628A;&#x6B64;&#x4E00;&#x73A9;&#xFF0C;&#x4E0D;&#x4F46;&#x662F;&#x6D17;&#x65E7;&#x7FFB;&#x65B0;&#xFF0C;&#x5374;&#x4E5F;&#x7701;&#x4E86;&#x4E9B;&#x5BFF;&#x547D;
&#x7B4B;&#x529B;&#xFF0C;&#x4E0D;&#x66F4;&#x53BB;&#x8C0B;&#x865A;&#x9010;&#x5984;&#x4E86;&#x3002;&#x6211;&#x5E08;&#x610F;&#x4E3A;&#x5982;&#x4F55;&#xFF1F;&#x201D;
&#x3000;&#x3000;&#x7A7A;&#x7A7A;&#x9053;&#x4EBA;&#x542C;&#x5982;&#x6B64;&#x8BF4;&#xFF0C;&#x601D;&#x5FD6;&#x534A;&#x664C;&#xFF0C;&#x5C06;&#x8FD9;&#x300A;&#x77F3;&#x5934;&#x8BB0;&#x300B;&#x518D;&#x68C0;&#x9605;&#x4E00;&#x904D;&#x3002;&#x56E0;&#x89C1;&#x4E0A;&#x9762;&#x5927;&#x65E8;&#x4E0D;
&#x8FC7;&#x8C08;&#x60C5;&#xFF0C;&#x4EA6;&#x53EA;&#x662F;&#x5B9E;&#x5F55;&#x5176;&#x4E8B;&#xFF0C;&#x7EDD;&#x65E0;&#x4F24;&#x65F6;&#x8BF2;&#x6DEB;&#x4E4B;&#x75C5;&#xFF0C;&#x65B9;&#x4ECE;&#x5934;&#x81F3;&#x5C3E;&#x6284;&#x5199;&#x56DE;&#x6765;&#xFF0C;&#x95FB;&#x4E16;&#x4F20;&#x5947;&#x3002;
&#x4ECE;&#x6B64;&#x7A7A;&#x7A7A;&#x9053;&#x4EBA;&#x56E0;&#x7A7A;&#x89C1;&#x8272;&#xFF0C;&#x7531;&#x8272;&#x751F;&#x60C5;&#xFF0C;&#x4F20;&#x60C5;&#x5165;&#x8272;&#xFF0C;&#x81EA;&#x8272;&#x609F;&#x7A7A;&#xFF0C;&#x9042;&#x6539;&#x540D;&#x60C5;&#x50E7;&#xFF0C;&#x6539;&#x300A;&#x77F3;&#x5934;
&#x8BB0;&#x300B;&#x4E3A;&#x300A;&#x60C5;&#x50E7;&#x5F55;&#x300B;&#x3002;&#x4E1C;&#x9C81;&#x5B54;&#x6885;&#x6EAA;&#x9898;&#x66F0;&#x300A;&#x98CE;&#x6708;&#x5B9D;&#x9274;&#x300B;&#x3002;&#x540E;&#x56E0;&#x66F9;&#x96EA;&#x82B9;&#x4E8E;&#x60BC;&#x7EA2;&#x8F69;&#x4E2D;&#xFF0C;&#x62AB;&#x9605;&#x5341;
&#x8F7D;&#xFF0C;&#x589E;&#x5220;&#x4E94;&#x6B21;&#xFF0C;&#x7E82;&#x6210;&#x76EE;&#x5F55;&#xFF0C;&#x5206;&#x51FA;&#x7AE0;&#x56DE;&#xFF0C;&#x53C8;&#x9898;&#x66F0;&#x300A;&#x91D1;&#x9675;&#x5341;&#x4E8C;&#x9497;&#x300B;&#xFF0C;&#x5E76;&#x9898;&#x4E00;&#x7EDD;&#x3002;&#x5373;&#x6B64;&#x4FBF;
&#x662F;&#x300A;&#x77F3;&#x5934;&#x8BB0;&#x300B;&#x7684;&#x7F18;&#x8D77;&#x3002;&#x8BD7;&#x4E91;&#xFF1A;
&#x6EE1;&#x7EB8;&#x8352;&#x5510;&#x8A00;&#xFF0C;&#x4E00;&#x628A;&#x8F9B;&#x9178;&#x6CEA;&#x3002;
&#x90FD;&#x4E91;&#x4F5C;&#x8005;&#x75F4;&#xFF0C;&#x8C01;&#x89E3;&#x5176;&#x4E2D;&#x5473;!
&#x3000;&#x3000;&#x300A;&#x77F3;&#x5934;&#x8BB0;&#x300B;&#x7F18;&#x8D77;&#x65E2;&#x660E;&#xFF0C;&#x6B63;&#x4E0D;&#x77E5;&#x90A3;&#x77F3;&#x5934;&#x4E0A;&#x9762;&#x8BB0;&#x7740;&#x4F55;&#x4EBA;&#x4F55;&#x4E8B;?&#x770B;&#x5B98;&#x8BF7;&#x542C;&#x3002;&#x6309;&#x90A3;&#x77F3;&#x4E0A;
&#x4E66;&#x4E91;&#xFF1A;&#x5F53;&#x65E5;&#x5730;&#x9677;&#x4E1C;&#x5357;&#xFF0C;&#x8FD9;&#x4E1C;&#x5357;&#x6709;&#x4E2A;&#x59D1;&#x82CF;&#x57CE;&#xFF0C;&#x57CE;&#x4E2D;&#x960A;&#x95E8;&#xFF0C;&#x6700;&#x662F;&#x7EA2;&#x5C18;&#x4E2D;&#x4E00;&#x4E8C;&#x7B49;&#x5BCC;&#x8D35;&#x98CE;&#x6D41;
&#x4E4B;&#x5730;&#x3002;&#x8FD9;&#x960A;&#x95E8;&#x5916;&#x6709;&#x4E2A;&#x5341;&#x91CC;&#x8857;&#xFF0C;&#x8857;&#x5185;&#x6709;&#x4E2A;&#x4EC1;&#x6E05;&#x5DF7;&#xFF0C;&#x5DF7;&#x5185;&#x6709;&#x4E2A;&#x53E4;&#x5E99;&#xFF0C;&#x56E0;&#x5730;&#x65B9;&#x72ED;&#x7A84;&#xFF0C;&#x4EBA;&#x7686;
&#x547C;&#x4F5C;&#x201C;&#x846B;&#x82A6;&#x5E99;&#x201D;&#x3002;&#x5E99;&#x65C1;&#x4F4F;&#x7740;&#x4E00;&#x5BB6;&#x4E61;&#x5BA6;&#xFF0C;&#x59D3;&#x7504;&#x540D;&#x8D39;&#x5B57;&#x58EB;&#x9690;&#xFF0C;&#x5AE1;&#x59BB;&#x5C01;&#x6C0F;&#xFF0C;&#x6027;&#x60C5;&#x8D24;&#x6DD1;&#xFF0C;&#x6DF1;
&#x660E;&#x793C;&#x4E49;&#x3002;&#x5BB6;&#x4E2D;&#x867D;&#x4E0D;&#x751A;&#x5BCC;&#x8D35;&#xFF0C;&#x7136;&#x672C;&#x5730;&#x4E5F;&#x63A8;&#x4ED6;&#x4E3A;&#x671B;&#x65CF;&#x4E86;&#x3002;&#x56E0;&#x8FD9;&#x7504;&#x58EB;&#x9690;&#x7980;&#x6027;&#x606C;&#x6DE1;&#xFF0C;&#x4E0D;&#x4EE5;&#x529F;
&#x540D;&#x4E3A;&#x5FF5;&#xFF0C;&#x6BCF;&#x65E5;&#x53EA;&#x4EE5;&#x89C2;&#x82B1;&#x79CD;&#x7AF9;&#x3001;&#x914C;&#x9152;&#x541F;&#x8BD7;&#x4E3A;&#x4E50;&#xFF0C;&#x5012;&#x662F;&#x795E;&#x4ED9;&#x4E00;&#x6D41;&#x4EBA;&#x7269;&#x3002;&#x53EA;&#x662F;&#x4E00;&#x4EF6;&#x4E0D;&#x8DB3;&#xFF1A;
&#x5E74;&#x8FC7;&#x534A;&#x767E;&#xFF0C;&#x819D;&#x4E0B;&#x65E0;&#x513F;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x5973;&#x4E73;&#x540D;&#x82F1;&#x83B2;&#xFF0C;&#x5E74;&#x65B9;&#x4E09;&#x5C81;&#x3002;
&#x3000;&#x3000;&#x4E00;&#x65E5;&#x708E;&#x590F;&#x6C38;&#x663C;&#xFF0C;&#x58EB;&#x9690;&#x4E8E;&#x4E66;&#x623F;&#x95F2;&#x5750;&#xFF0C;&#x624B;&#x5026;&#x629B;&#x4E66;&#xFF0C;&#x4F0F;&#x51E0;&#x76F9;&#x7761;&#xFF0C;&#x4E0D;&#x89C9;&#x6726;&#x80E7;&#x4E2D;&#x8D70;&#x81F3;&#x4E00;&#x5904;&#xFF0C;
&#x4E0D;&#x8FA8;&#x662F;&#x4F55;&#x5730;&#x65B9;&#x3002;&#x5FFD;&#x89C1;&#x90A3;&#x53A2;&#x6765;&#x4E86;&#x4E00;&#x50E7;&#x4E00;&#x9053;&#xFF0C;&#x4E14;&#x884C;&#x4E14;&#x8C08;&#x3002;&#x53EA;&#x542C;&#x9053;&#x4EBA;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x643A;&#x4E86;&#x6B64;&#x7269;&#xFF0C;
&#x610F;&#x6B32;&#x4F55;&#x5F80;&#xFF1F;&#x201D;&#x90A3;&#x50E7;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x653E;&#x5FC3;&#xFF0C;&#x5982;&#x4ECA;&#x73B0;&#x6709;&#x4E00;&#x6BB5;&#x98CE;&#x6D41;&#x516C;&#x6848;&#x6B63;&#x8BE5;&#x4E86;&#x7ED3;&#xFF0C;&#x8FD9;&#x4E00;&#x5E72;&#x98CE;&#x6D41;
&#x51A4;&#x5BB6;&#x5C1A;&#x672A;&#x6295;&#x80CE;&#x5165;&#x4E16;&#x3002;&#x8D81;&#x6B64;&#x673A;&#x4F1A;&#xFF0C;&#x5C31;&#x5C06;&#x6B64;&#x7269;&#x5939;&#x5E26;&#x4E8E;&#x4E2D;&#xFF0C;&#x4F7F;&#x4ED6;&#x53BB;&#x7ECF;&#x5386;&#x7ECF;&#x5386;&#x3002;&#x201D;&#x90A3;&#x9053;&#x4EBA;&#x9053;&#xFF1A;
&#x201C;&#x539F;&#x6765;&#x8FD1;&#x65E5;&#x98CE;&#x6D41;&#x51A4;&#x5BB6;&#x53C8;&#x5C06;&#x9020;&#x52AB;&#x5386;&#x4E16;&#xFF0C;&#x4F46;&#x4E0D;&#x77E5;&#x8D77;&#x4E8E;&#x4F55;&#x5904;&#xFF0C;&#x843D;&#x4E8E;&#x4F55;&#x65B9;&#xFF1F;&#x201D;&#x90A3;&#x50E7;&#x9053;&#xFF1A;&#x201C;&#x6B64;
&#x4E8B;&#x8BF4;&#x6765;&#x597D;&#x7B11;&#x3002;&#x53EA;&#x56E0;&#x5F53;&#x5E74;&#x8FD9;&#x4E2A;&#x77F3;&#x5934;&#xFF0C;&#x5A32;&#x7687;&#x672A;&#x7528;&#xFF0C;&#x81EA;&#x5DF1;&#x5374;&#x4E5F;&#x843D;&#x5F97;&#x900D;&#x9065;&#x81EA;&#x5728;&#xFF0C;&#x5404;&#x5904;&#x53BB;&#x6E38;&#x73A9;&#x3002;
&#x4E00;&#x65E5;&#x6765;&#x5230;&#x8B66;&#x5E7B;&#x4ED9;&#x5B50;&#x5904;&#xFF0C;&#x90A3;&#x4ED9;&#x5B50;&#x77E5;&#x4ED6;&#x6709;&#x4E9B;&#x6765;&#x5386;&#xFF0C;&#x56E0;&#x7559;&#x4ED6;&#x5728;&#x8D64;&#x971E;&#x5BAB;&#x4E2D;&#xFF0C;&#x540D;&#x4ED6;&#x4E3A;&#x8D64;&#x971E;&#x5BAB;&#x795E;
&#x745B;&#x4F8D;&#x8005;&#x3002;&#x4ED6;&#x5374;&#x5E38;&#x5728;&#x897F;&#x65B9;&#x7075;&#x6CB3;&#x5CB8;&#x4E0A;&#x884C;&#x8D70;&#xFF0C;&#x770B;&#x89C1;&#x90A3;&#x7075;&#x6CB3;&#x5CB8;&#x4E0A;&#x4E09;&#x751F;&#x77F3;&#x7554;&#x6709;&#x68F5;&#x7EDB;&#x73E0;&#x4ED9;&#x8349;&#xFF0C;&#x5341;
&#x5206;&#x5A07;&#x5A1C;&#x53EF;&#x7231;&#xFF0C;&#x9042;&#x65E5;&#x4EE5;&#x7518;&#x9732;&#x704C;&#x6E89;&#xFF0C;&#x8FD9;&#x7EDB;&#x73E0;&#x8349;&#x59CB;&#x5F97;&#x4E45;&#x5EF6;&#x5C81;&#x6708;&#x3002;&#x540E;&#x6765;&#x65E2;&#x53D7;&#x5929;&#x5730;&#x7CBE;&#x534E;&#xFF0C;&#x590D;&#x5F97;
&#x7518;&#x9732;&#x6ECB;&#x517B;&#xFF0C;&#x9042;&#x8131;&#x4E86;&#x8349;&#x6728;&#x4E4B;&#x80CE;&#xFF0C;&#x5E7B;&#x5316;&#x4EBA;&#x5F62;&#xFF0C;&#x4EC5;&#x4EC5;&#x4FEE;&#x6210;&#x5973;&#x4F53;&#xFF0C;&#x7EC8;&#x65E5;&#x6E38;&#x4E8E;&#x79BB;&#x6068;&#x5929;&#x5916;&#xFF0C;&#x9965;&#x9910;
&#x79D8;&#x60C5;&#x679C;&#xFF0C;&#x6E34;&#x996E;&#x704C;&#x6101;&#x6C34;&#x3002;&#x53EA;&#x56E0;&#x5C1A;&#x672A;&#x916C;&#x62A5;&#x704C;&#x6E89;&#x4E4B;&#x5FB7;&#xFF0C;&#x6545;&#x751A;&#x81F3;&#x4E94;&#x5185;&#x90C1;&#x7ED3;&#x7740;&#x4E00;&#x6BB5;&#x7F20;&#x7EF5;&#x4E0D;&#x5C3D;&#x4E4B;
&#x610F;&#x3002;&#x5E38;&#x8BF4;&#xFF1A;&#x2018;&#x81EA;&#x5DF1;&#x53D7;&#x4E86;&#x4ED6;&#x96E8;&#x9732;&#x4E4B;&#x60E0;&#xFF0C;&#x6211;&#x5E76;&#x65E0;&#x6B64;&#x6C34;&#x53EF;&#x8FD8;&#x3002;&#x4ED6;&#x82E5;&#x4E0B;&#x4E16;&#x4E3A;&#x4EBA;&#xFF0C;&#x6211;&#x4E5F;&#x540C;&#x53BB;&#x8D70;
&#x4E00;&#x906D;&#xFF0C;&#x4F46;&#x628A;&#x6211;&#x4E00;&#x751F;&#x6240;&#x6709;&#x7684;&#x773C;&#x6CEA;&#x8FD8;&#x4ED6;&#xFF0C;&#x4E5F;&#x8FD8;&#x5F97;&#x8FC7;&#x4E86;&#x3002;&#x2019;&#x56E0;&#x6B64;&#x4E00;&#x4E8B;&#xFF0C;&#x5C31;&#x52FE;&#x51FA;&#x591A;&#x5C11;&#x98CE;&#x6D41;&#x51A4;
&#x5BB6;&#x90FD;&#x8981;&#x4E0B;&#x51E1;&#xFF0C;&#x9020;&#x5386;&#x5E7B;&#x7F18;&#xFF0C;&#x90A3;&#x7EDB;&#x73E0;&#x4ED9;&#x8349;&#x4E5F;&#x5728;&#x5176;&#x4E2D;&#x3002;&#x4ECA;&#x65E5;&#x8FD9;&#x77F3;&#x6B63;&#x8BE5;&#x4E0B;&#x4E16;&#xFF0C;&#x6211;&#x6765;&#x7279;&#x5730;&#x5C06;&#x4ED6;
&#x4ECD;&#x5E26;&#x5230;&#x8B66;&#x5E7B;&#x4ED9;&#x5B50;&#x6848;&#x524D;&#xFF0C;&#x7ED9;&#x4ED6;&#x6302;&#x4E86;&#x53F7;&#xFF0C;&#x540C;&#x8FD9;&#x4E9B;&#x60C5;&#x9B3C;&#x4E0B;&#x51E1;&#xFF0C;&#x4E00;&#x4E86;&#x6B64;&#x6848;&#x3002;&#x201D;&#x90A3;&#x9053;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x679C;
&#x662F;&#x597D;&#x7B11;&#xFF0C;&#x4ECE;&#x6765;&#x4E0D;&#x95FB;&#x6709;&#x2018;&#x8FD8;&#x6CEA;&#x2019;&#x4E4B;&#x8BF4;&#x3002;&#x8D81;&#x6B64;&#x4F60;&#x6211;&#x4F55;&#x4E0D;&#x4E5F;&#x4E0B;&#x4E16;&#x5EA6;&#x8131;&#x51E0;&#x4E2A;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x4E00;&#x573A;&#x529F;
&#x5FB7;&#xFF1F;&#x201D;&#x90A3;&#x50E7;&#x9053;&#xFF1A;&#x201C;&#x6B63;&#x5408;&#x543E;&#x610F;&#x3002;&#x4F60;&#x4E14;&#x540C;&#x6211;&#x5230;&#x8B66;&#x5E7B;&#x4ED9;&#x5B50;&#x5BAB;&#x4E2D;&#x5C06;&#x8FD9;&#x8822;&#x7269;&#x4EA4;&#x5272;&#x6E05;&#x695A;&#xFF0C;&#x5F85;&#x8FD9;&#x4E00;
&#x5E72;&#x98CE;&#x6D41;&#x5B7D;&#x9B3C;&#x4E0B;&#x4E16;&#xFF0C;&#x4F60;&#x6211;&#x518D;&#x53BB;&#x3002;&#x5982;&#x4ECA;&#x6709;&#x4E00;&#x534A;&#x843D;&#x5C18;&#xFF0C;&#x7136;&#x72B9;&#x672A;&#x5168;&#x96C6;&#x3002;&#x201D;&#x9053;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x65E2;&#x5982;&#x6B64;&#xFF0C;
&#x4FBF;&#x968F;&#x4F60;&#x53BB;&#x6765;&#x3002;&#x201D;
&#x3000;&#x3000;&#x5374;&#x8BF4;&#x7504;&#x58EB;&#x9690;&#x4FF1;&#x542C;&#x5F97;&#x660E;&#x767D;&#xFF0C;&#x9042;&#x4E0D;&#x7981;&#x4E0A;&#x524D;&#x65BD;&#x793C;&#xFF0C;&#x7B11;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x4E8C;&#x4F4D;&#x4ED9;&#x5E08;&#x8BF7;&#x4E86;&#x3002;&#x201D;&#x90A3;&#x50E7;&#x9053;
&#x4E5F;&#x5FD9;&#x7B54;&#x793C;&#x76F8;&#x95EE;&#x3002;&#x58EB;&#x9690;&#x56E0;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x9002;&#x95FB;&#x4ED9;&#x5E08;&#x6240;&#x8C08;&#x56E0;&#x679C;&#xFF0C;&#x5B9E;&#x4EBA;&#x4E16;&#x7F55;&#x95FB;&#x8005;&#xFF0C;&#x4F46;&#x5F1F;&#x5B50;&#x611A;&#x62D9;&#xFF0C;
&#x4E0D;&#x80FD;&#x6D1E;&#x6089;&#x660E;&#x767D;&#x3002;&#x82E5;&#x8499;&#x5927;&#x5F00;&#x75F4;&#x987D;&#xFF0C;&#x5907;&#x7EC6;&#x4E00;&#x95FB;&#xFF0C;&#x5F1F;&#x5B50;&#x6D17;&#x8033;&#x8C1B;&#x542C;&#xFF0C;&#x7A0D;&#x80FD;&#x8B66;&#x7701;&#xFF0C;&#x4EA6;&#x53EF;&#x514D;&#x6C89;&#x6CA6;
&#x4E4B;&#x82E6;&#x4E86;&#x3002;&#x201D;&#x4E8C;&#x4ED9;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x6B64;&#x4E43;&#x7384;&#x673A;&#xFF0C;&#x4E0D;&#x53EF;&#x9884;&#x6CC4;&#x3002;&#x5230;&#x90A3;&#x65F6;&#x53EA;&#x4E0D;&#x8981;&#x5FD8;&#x4E86;&#x6211;&#x4E8C;&#x4EBA;&#xFF0C;&#x4FBF;&#x53EF;&#x8DF3;&#x51FA;
&#x706B;&#x5751;&#x77E3;&#x3002;&#x201D;&#x58EB;&#x9690;&#x542C;&#x4E86;&#xFF0C;&#x4E0D;&#x4FBF;&#x518D;&#x95EE;&#xFF0C;&#x56E0;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x7384;&#x673A;&#x56FA;&#x4E0D;&#x53EF;&#x6CC4;&#x9732;&#xFF0C;&#x4F46;&#x9002;&#x4E91;&#x2018;&#x8822;&#x7269;&#x2019;&#xFF0C;&#x4E0D;
&#x77E5;&#x4E3A;&#x4F55;&#xFF0C;&#x6216;&#x53EF;&#x5F97;&#x89C1;&#x5426;&#xFF1F;&#x201D;&#x90A3;&#x50E7;&#x8BF4;&#xFF1A;&#x201C;&#x82E5;&#x95EE;&#x6B64;&#x7269;&#xFF0C;&#x5012;&#x6709;&#x4E00;&#x9762;&#x4E4B;&#x7F18;&#x3002;&#x201D;&#x8BF4;&#x7740;&#x53D6;&#x51FA;&#x9012;&#x4E0E;&#x58EB;&#x9690;&#x3002;
&#x58EB;&#x9690;&#x63A5;&#x4E86;&#x770B;&#x65F6;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x5757;&#x9C9C;&#x660E;&#x7F8E;&#x7389;&#xFF0C;&#x4E0A;&#x9762;&#x5B57;&#x8FF9;&#x5206;&#x660E;&#xFF0C;&#x954C;&#x7740;&#x201C;&#x901A;&#x7075;&#x5B9D;&#x7389;&#x201D;&#x56DB;&#x5B57;&#xFF0C;&#x540E;&#x9762;
&#x8FD8;&#x6709;&#x51E0;&#x884C;&#x5C0F;&#x5B57;&#x3002;&#x6B63;&#x6B32;&#x7EC6;&#x770B;&#x65F6;&#xFF0C;&#x90A3;&#x50E7;&#x4FBF;&#x8BF4;&#x201C;&#x5DF2;&#x5230;&#x5E7B;&#x5883;&#x201D;&#xFF0C;&#x5C31;&#x5F3A;&#x4ECE;&#x624B;&#x4E2D;&#x593A;&#x4E86;&#x53BB;&#xFF0C;&#x548C;&#x90A3;&#x9053;
&#x4EBA;&#x7ADF;&#x8FC7;&#x4E86;&#x4E00;&#x5EA7;&#x5927;&#x77F3;&#x724C;&#x574A;&#xFF0C;&#x4E0A;&#x9762;&#x5927;&#x4E66;&#x56DB;&#x5B57;&#xFF0C;&#x4E43;&#x662F;&#x201C;&#x592A;&#x865A;&#x5E7B;&#x5883;&#x201D;&#x3002;&#x4E24;&#x8FB9;&#x53C8;&#x6709;&#x4E00;&#x526F;&#x5BF9;&#x8054;&#x9053;&#xFF1A;
&#x5047;&#x4F5C;&#x771F;&#x65F6;&#x771F;&#x4EA6;&#x5047;&#xFF0C;
&#x65E0;&#x4E3A;&#x6709;&#x5904;&#x6709;&#x8FD8;&#x65E0;&#x3002;
&#x3000;&#x3000;&#x58EB;&#x9690;&#x610F;&#x6B32;&#x4E5F;&#x8DDF;&#x7740;&#x8FC7;&#x53BB;&#xFF0C;&#x65B9;&#x4E3E;&#x6B65;&#x65F6;&#xFF0C;&#x5FFD;&#x542C;&#x4E00;&#x58F0;&#x9739;&#x96F3;&#x82E5;&#x5C71;&#x5D29;&#x5730;&#x9677;&#xFF0C;&#x58EB;&#x9690;&#x5927;&#x53EB;&#x4E00;&#x58F0;&#xFF0C;
&#x5B9A;&#x775B;&#x770B;&#x65F6;&#xFF0C;&#x53EA;&#x89C1;&#x70C8;&#x65E5;&#x708E;&#x708E;&#xFF0C;&#x82AD;&#x8549;&#x5189;&#x5189;&#xFF0C;&#x68A6;&#x4E2D;&#x4E4B;&#x4E8B;&#x4FBF;&#x5FD8;&#x4E86;&#x4E00;&#x534A;&#x3002;&#x53C8;&#x89C1;&#x5976;&#x6BCD;&#x62B1;&#x4E86;&#x82F1;&#x83B2;&#x8D70;
&#x6765;&#x3002;&#x58EB;&#x9690;&#x89C1;&#x5973;&#x513F;&#x8D8A;&#x53D1;&#x751F;&#x5F97;&#x7C89;&#x88C5;&#x7389;&#x7422;&#xFF0C;&#x4E56;&#x89C9;&#x53EF;&#x559C;&#xFF0C;&#x4FBF;&#x4F38;&#x624B;&#x63A5;&#x6765;&#x62B1;&#x5728;&#x6000;&#x4E2D;&#x6597;&#x4ED6;&#x73A9;&#x800D;&#x4E00;&#x56DE;&#xFF1B;
&#x53C8;&#x5E26;&#x81F3;&#x8857;&#x524D;&#xFF0C;&#x770B;&#x90A3;&#x8FC7;&#x4F1A;&#x7684;&#x70ED;&#x95F9;&#x3002;&#x65B9;&#x6B32;&#x8FDB;&#x6765;&#x65F6;&#xFF0C;&#x53EA;&#x89C1;&#x4ECE;&#x90A3;&#x8FB9;&#x6765;&#x4E86;&#x4E00;&#x50E7;&#x4E00;&#x9053;&#x3002;&#x90A3;&#x50E7;&#x765E;&#x5934;
&#x8DE3;&#x8DB3;&#xFF0C;&#x90A3;&#x9053;&#x8DDB;&#x8DB3;&#x84EC;&#x5934;&#xFF0C;&#x75AF;&#x75AF;&#x766B;&#x766B;&#xFF0C;&#x6325;&#x970D;&#x8C08;&#x7B11;&#x800C;&#x81F3;&#x3002;&#x53CA;&#x5230;&#x4E86;&#x4ED6;&#x95E8;&#x524D;&#xFF0C;&#x770B;&#x89C1;&#x58EB;&#x9690;&#x62B1;&#x7740;&#x82F1;
&#x83B2;&#xFF0C;&#x90A3;&#x50E7;&#x4FBF;&#x5927;&#x54ED;&#x8D77;&#x6765;&#xFF0C;&#x53C8;&#x5411;&#x58EB;&#x9690;&#x9053;&#xFF1A;&#x201C;&#x65BD;&#x4E3B;&#xFF0C;&#x4F60;&#x628A;&#x8FD9;&#x6709;&#x547D;&#x65E0;&#x8FD0;&#x3001;&#x7D2F;&#x53CA;&#x7239;&#x5A18;&#x4E4B;&#x7269;&#x62B1;&#x5728;
&#x6000;&#x5185;&#x4F5C;&#x751A;&#xFF01;&#x201D;&#x58EB;&#x9690;&#x542C;&#x4E86;&#xFF0C;&#x77E5;&#x662F;&#x75AF;&#x8BDD;&#xFF0C;&#x4E5F;&#x4E0D;&#x776C;&#x4ED6;&#x3002;&#x90A3;&#x50E7;&#x8FD8;&#x8BF4;&#xFF1A;&#x201C;&#x820D;&#x6211;&#x7F62;!&#x820D;&#x6211;&#x7F62;&#xFF01;&#x201D;&#x58EB;&#x9690;
&#x4E0D;&#x8010;&#x70E6;&#xFF0C;&#x4FBF;&#x62B1;&#x7740;&#x5973;&#x513F;&#x8F6C;&#x8EAB;&#x3002;&#x624D;&#x8981;&#x8FDB;&#x53BB;&#xFF0C;&#x90A3;&#x50E7;&#x4E43;&#x6307;&#x7740;&#x4ED6;&#x5927;&#x7B11;&#xFF0C;&#x53E3;&#x5185;&#x5FF5;&#x4E86;&#x56DB;&#x53E5;&#x8A00;&#x8BCD;&#xFF0C;&#x9053;
&#x662F;&#xFF1A;
&#x60EF;&#x517B;&#x5A07;&#x751F;&#x7B11;&#x4F60;&#x75F4;&#xFF0C;&#x83F1;&#x82B1;&#x7A7A;&#x5BF9;&#x96EA;&#x6F8C;&#x6F8C;&#x3002;
&#x597D;&#x9632;&#x4F73;&#x8282;&#x5143;&#x5BB5;&#x540E;&#xFF0C;&#x4FBF;&#x662F;&#x70DF;&#x6D88;&#x706B;&#x706D;&#x65F6;&#x3002;
&#x58EB;&#x9690;&#x542C;&#x5F97;&#x660E;&#x767D;&#xFF0C;&#x5FC3;&#x4E0B;&#x72B9;&#x8C6B;&#xFF0C;&#x610F;&#x6B32;&#x95EE;&#x4ED6;&#x6765;&#x5386;&#x3002;&#x53EA;&#x542C;&#x9053;&#x4EBA;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x6211;&#x4E0D;&#x5FC5;&#x540C;&#x884C;&#xFF0C;&#x5C31;&#x6B64;
&#x5206;&#x624B;&#xFF0C;&#x5404;&#x5E72;&#x8425;&#x751F;&#x53BB;&#x7F62;&#x3002;&#x4E09;&#x52AB;&#x540E;&#x6211;&#x5728;&#x5317;&#x9099;&#x5C71;&#x7B49;&#x4F60;&#xFF0C;&#x4F1A;&#x9F50;&#x4E86;&#x540C;&#x5F80;&#x592A;&#x865A;&#x5E7B;&#x5883;&#x9500;&#x53F7;&#x3002;&#x201D;&#x90A3;&#x50E7;
&#x9053;&#xFF1A;&#x201C;&#x6700;&#x5999;&#xFF0C;&#x6700;&#x5999;&#xFF01;&#x201D;&#x8BF4;&#x6BD5;&#xFF0C;&#x4E8C;&#x4EBA;&#x4E00;&#x53BB;&#xFF0C;&#x518D;&#x4E0D;&#x89C1;&#x4E2A;&#x8E2A;&#x5F71;&#x4E86;&#x3002;
&#x3000;&#x3000;&#x58EB;&#x9690;&#x5FC3;&#x4E2D;&#x6B64;&#x65F6;&#x81EA;&#x5FD6;&#xFF1A;&#x8FD9;&#x4E24;&#x4E2A;&#x4EBA;&#x5FC5;&#x6709;&#x6765;&#x5386;&#xFF0C;&#x5F88;&#x8BE5;&#x95EE;&#x4ED6;&#x4E00;&#x95EE;&#xFF0C;&#x5982;&#x4ECA;&#x540E;&#x6094;&#x5374;&#x5DF2;&#x665A;&#x4E86;&#x3002;
&#x8FD9;&#x58EB;&#x9690;&#x6B63;&#x5728;&#x75F4;&#x60F3;&#xFF0C;&#x5FFD;&#x89C1;&#x9694;&#x58C1;&#x846B;&#x82A6;&#x5E99;&#x5185;&#x5BC4;&#x5C45;&#x7684;&#x4E00;&#x4E2A;&#x7A77;&#x5112;&#xFF0C;&#x59D3;&#x8D3E;&#x540D;&#x5316;&#x3001;&#x8868;&#x5B57;&#x65F6;&#x98DE;&#x3001;&#x522B;&#x53F7;
&#x96E8;&#x6751;&#x7684;&#x8D70;&#x6765;&#x3002;&#x8FD9;&#x8D3E;&#x96E8;&#x6751;&#x539F;&#x7CFB;&#x6E56;&#x5DDE;&#x4EBA;&#x6C0F;&#xFF0C;&#x4E5F;&#x662F;&#x8BD7;&#x4E66;&#x4ED5;&#x5BA6;&#x4E4B;&#x65CF;&#x3002;&#x56E0;&#x4ED6;&#x751F;&#x4E8E;&#x672B;&#x4E16;&#xFF0C;&#x7236;&#x6BCD;&#x7956;
&#x5B97;&#x6839;&#x57FA;&#x5DF2;&#x5C3D;&#xFF0C;&#x4EBA;&#x53E3;&#x8870;&#x4E27;&#xFF0C;&#x53EA;&#x5269;&#x5F97;&#x4ED6;&#x4E00;&#x8EAB;&#x4E00;&#x53E3;&#x3002;&#x5728;&#x5BB6;&#x4E61;&#x65E0;&#x76CA;&#xFF0C;&#x56E0;&#x8FDB;&#x4EAC;&#x6C42;&#x53D6;&#x529F;&#x540D;&#xFF0C;&#x518D;&#x6574;
&#x57FA;&#x4E1A;&#x3002;&#x81EA;&#x524D;&#x5C81;&#x6765;&#x6B64;&#xFF0C;&#x53C8;&#x6DF9;&#x8E47;&#x4F4F;&#x4E86;&#xFF0C;&#x6682;&#x5BC4;&#x5E99;&#x4E2D;&#x5B89;&#x8EAB;&#xFF0C;&#x6BCF;&#x65E5;&#x5356;&#x6587;&#x4F5C;&#x5B57;&#x4E3A;&#x751F;&#xFF0C;&#x6545;&#x58EB;&#x9690;&#x5E38;&#x4E0E;
&#x4ED6;&#x4EA4;&#x63A5;&#x3002;&#x5F53;&#x4E0B;&#x96E8;&#x6751;&#x89C1;&#x4E86;&#x58EB;&#x9690;&#xFF0C;&#x5FD9;&#x65BD;&#x793C;&#x966A;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x5148;&#x751F;&#x501A;&#x95E8;&#x4F2B;&#x671B;&#xFF0C;&#x6562;&#x8857;&#x5E02;&#x4E0A;&#x6709;&#x751A;&#x65B0;
&#x95FB;&#x4E48;&#xFF1F;&#x201D;&#x58EB;&#x9690;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x975E;&#x4E5F;&#x3002;&#x9002;&#x56E0;&#x5C0F;&#x5973;&#x557C;&#x54ED;&#xFF0C;&#x5F15;&#x4ED6;&#x51FA;&#x6765;&#x4F5C;&#x800D;&#xFF0C;&#x6B63;&#x662F;&#x65E0;&#x804A;&#x7684;&#x5F88;&#x3002;&#x8D3E;&#x5144;
&#x6765;&#x5F97;&#x6B63;&#x597D;&#xFF0C;&#x8BF7;&#x5165;&#x5C0F;&#x658B;&#xFF0C;&#x5F7C;&#x6B64;&#x4FF1;&#x53EF;&#x6D88;&#x6B64;&#x6C38;&#x663C;&#x3002;&#x201D;&#x8BF4;&#x7740;&#x4FBF;&#x4EE4;&#x4EBA;&#x9001;&#x5973;&#x513F;&#x8FDB;&#x53BB;&#xFF0C;&#x81EA;&#x643A;&#x4E86;&#x96E8;&#x6751;
&#x6765;&#x81F3;&#x4E66;&#x623F;&#x4E2D;&#xFF0C;&#x5C0F;&#x7AE5;&#x732E;&#x8336;&#x3002;&#x65B9;&#x8C08;&#x5F97;&#x4E09;&#x4E94;&#x53E5;&#x8BDD;&#xFF0C;&#x5FFD;&#x5BB6;&#x4EBA;&#x98DE;&#x62A5;&#xFF1A;&#x201C;&#x4E25;&#x8001;&#x7237;&#x6765;&#x62DC;&#x3002;&#x201D;&#x58EB;&#x9690;&#x614C;&#x5FD9;
&#x8D77;&#x8EAB;&#x8C22;&#x9053;&#xFF1A;&#x201C;&#x6055;&#x8BD3;&#x9A7E;&#x4E4B;&#x7F6A;&#xFF0C;&#x4E14;&#x8BF7;&#x7565;&#x5750;&#xFF0C;&#x5F1F;&#x5373;&#x6765;&#x5949;&#x966A;&#x3002;&#x201D;&#x96E8;&#x6751;&#x8D77;&#x8EAB;&#x4E5F;&#x8BA9;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x5148;&#x751F;&#x8BF7;
&#x4FBF;&#x3002;&#x665A;&#x751F;&#x4E43;&#x5E38;&#x9020;&#x4E4B;&#x5BA2;&#xFF0C;&#x7A0D;&#x5019;&#x4F55;&#x59A8;&#x3002;&#x201D;&#x8BF4;&#x7740;&#x58EB;&#x9690;&#x5DF2;&#x51FA;&#x524D;&#x5385;&#x53BB;&#x4E86;&#x3002;
&#x3000;&#x3000;&#x8FD9;&#x91CC;&#x96E8;&#x6751;&#x4E14;&#x7FFB;&#x5F04;&#x8BD7;&#x7C4D;&#x89E3;&#x95F7;&#xFF0C;&#x5FFD;&#x542C;&#x5F97;&#x7A97;&#x5916;&#x6709;&#x5973;&#x5B50;&#x55FD;&#x58F0;&#x3002;&#x96E8;&#x6751;&#x9042;&#x8D77;&#x8EAB;&#x5F80;&#x5916;&#x4E00;&#x770B;&#xFF0C;&#x539F;
&#x6765;&#x662F;&#x4E00;&#x4E2A;&#x4E2B;&#x9B1F;&#x5728;&#x90A3;&#x91CC;&#x6390;&#x82B1;&#x513F;&#xFF0C;&#x751F;&#x7684;&#x4EEA;&#x5BB9;&#x4E0D;&#x4FD7;&#xFF0C;&#x7709;&#x76EE;&#x6E05;&#x79C0;&#xFF0C;&#x867D;&#x65E0;&#x5341;&#x5206;&#x59FF;&#x8272;&#xFF0C;&#x5374;&#x4E5F;&#x6709;&#x52A8;
&#x4EBA;&#x4E4B;&#x5904;&#x3002;&#x96E8;&#x6751;&#x4E0D;&#x89C9;&#x770B;&#x5F97;&#x5446;&#x4E86;&#x3002;&#x90A3;&#x7504;&#x5BB6;&#x4E2B;&#x9B1F;&#x6390;&#x4E86;&#x82B1;&#x513F;&#x65B9;&#x6B32;&#x8D70;&#x65F6;&#xFF0C;&#x731B;&#x62AC;&#x5934;&#x89C1;&#x7A97;&#x5185;&#x6709;&#x4EBA;&#xFF1A;
&#x655D;&#x5DFE;&#x65E7;&#x670D;&#xFF0C;&#x867D;&#x662F;&#x8D2B;&#x7A98;&#xFF0C;&#x7136;&#x751F;&#x5F97;&#x8170;&#x5706;&#x80CC;&#x539A;&#xFF0C;&#x9762;&#x9614;&#x53E3;&#x65B9;&#xFF0C;&#x66F4;&#x517C;&#x5251;&#x7709;&#x661F;&#x773C;&#xFF0C;&#x76F4;&#x9F3B;&#x65B9;&#x816E;&#x3002;&#x8FD9;
&#x4E2B;&#x9B1F;&#x5FD9;&#x8F6C;&#x8EAB;&#x56DE;&#x907F;&#xFF0C;&#x5FC3;&#x4E0B;&#x81EA;&#x60F3;&#xFF1A;&#x201C;&#x8FD9;&#x4EBA;&#x751F;&#x7684;&#x8FD9;&#x6837;&#x96C4;&#x58EE;&#xFF0C;&#x5374;&#x53C8;&#x8FD9;&#x6837;&#x8934;&#x891B;&#xFF0C;&#x6211;&#x5BB6;&#x5E76;&#x65E0;&#x8FD9;&#x6837;
&#x8D2B;&#x7A98;&#x4EB2;&#x53CB;&#x3002;&#x60F3;&#x4ED6;&#x5B9A;&#x662F;&#x4E3B;&#x4EBA;&#x5E38;&#x8BF4;&#x7684;&#x4EC0;&#x4E48;&#x8D3E;&#x96E8;&#x6751;&#x4E86;&#xFF0C;&#x602A;&#x9053;&#x53C8;&#x8BF4;&#x4ED6;&#x2018;&#x5FC5;&#x975E;&#x4E45;&#x56F0;&#x4E4B;&#x4EBA;&#xFF0C;&#x6BCF;&#x6BCF;
&#x6709;&#x610F;&#x5E2E;&#x52A9;&#x5468;&#x6D4E;&#x4ED6;&#xFF0C;&#x53EA;&#x662F;&#x6CA1;&#x4EC0;&#x4E48;&#x673A;&#x4F1A;&#x3002;&#x2019;&#x201D;&#x5982;&#x6B64;&#x4E00;&#x60F3;&#xFF0C;&#x4E0D;&#x514D;&#x53C8;&#x56DE;&#x5934;&#x4E00;&#x4E24;&#x6B21;&#x3002;&#x96E8;&#x6751;&#x89C1;&#x4ED6;&#x56DE;
&#x5934;&#xFF0C;&#x4FBF;&#x4EE5;&#x4E3A;&#x8FD9;&#x5973;&#x5B50;&#x5FC3;&#x4E2D;&#x6709;&#x610F;&#x4E8E;&#x4ED6;&#xFF0C;&#x9042;&#x72C2;&#x559C;&#x4E0D;&#x7981;&#xFF0C;&#x81EA;&#x8C13;&#x6B64;&#x5973;&#x5B50;&#x5FC5;&#x662F;&#x4E2A;&#x5DE8;&#x773C;&#x82F1;&#x8C6A;&#x3001;&#x98CE;&#x5C18;
&#x4E2D;&#x4E4B;&#x77E5;&#x5DF1;&#x3002;&#x4E00;&#x65F6;&#x5C0F;&#x7AE5;&#x8FDB;&#x6765;&#xFF0C;&#x96E8;&#x6751;&#x6253;&#x542C;&#x5F97;&#x524D;&#x9762;&#x7559;&#x996D;&#xFF0C;&#x4E0D;&#x53EF;&#x4E45;&#x5F85;&#xFF0C;&#x9042;&#x4ECE;&#x5939;&#x9053;&#x4E2D;&#x81EA;&#x4FBF;&#x95E8;&#x51FA;
&#x53BB;&#x4E86;&#x3002;&#x58EB;&#x9690;&#x5F85;&#x5BA2;&#x65E2;&#x6563;&#xFF0C;&#x77E5;&#x96E8;&#x6751;&#x5DF2;&#x53BB;&#xFF0C;&#x4FBF;&#x4E5F;&#x4E0D;&#x53BB;&#x518D;&#x9080;&#x3002;
&#x3000;&#x3000;&#x4E00;&#x65E5;&#x5230;&#x4E86;&#x4E2D;&#x79CB;&#x4F73;&#x8282;&#xFF0C;&#x58EB;&#x9690;&#x5BB6;&#x5BB4;&#x5DF2;&#x6BD5;&#xFF0C;&#x53C8;&#x53E6;&#x5177;&#x4E00;&#x5E2D;&#x4E8E;&#x4E66;&#x623F;&#xFF0C;&#x81EA;&#x5DF1;&#x6B65;&#x6708;&#x81F3;&#x5E99;&#x4E2D;&#x6765;&#x9080;
&#x96E8;&#x6751;&#x3002;&#x539F;&#x6765;&#x96E8;&#x6751;&#x81EA;&#x90A3;&#x65E5;&#x89C1;&#x4E86;&#x7504;&#x5BB6;&#x4E2B;&#x9B1F;&#x66FE;&#x56DE;&#x987E;&#x4ED6;&#x4E24;&#x6B21;&#xFF0C;&#x81EA;&#x8C13;&#x662F;&#x4E2A;&#x77E5;&#x5DF1;&#xFF0C;&#x4FBF;&#x65F6;&#x523B;&#x653E;&#x5728;&#x5FC3;
&#x4E0A;&#x3002;&#x4ECA;&#x53C8;&#x6B63;&#x503C;&#x4E2D;&#x79CB;&#xFF0C;&#x4E0D;&#x514D;&#x5BF9;&#x6708;&#x6709;&#x6000;&#xFF0C;&#x56E0;&#x800C;&#x53E3;&#x5360;&#x4E94;&#x8A00;&#x4E00;&#x5F8B;&#x4E91;&#xFF1A;
&#x672A;&#x535C;&#x4E09;&#x751F;&#x613F;&#xFF0C;&#x9891;&#x6DFB;&#x4E00;&#x6BB5;&#x6101;&#x3002;
&#x95F7;&#x6765;&#x65F6;&#x655B;&#x989D;&#xFF0C;&#x884C;&#x53BB;&#x51E0;&#x56DE;&#x7738;&#x3002;
&#x81EA;&#x987E;&#x98CE;&#x524D;&#x5F71;&#xFF0C;&#x8C01;&#x582A;&#x6708;&#x4E0B;&#x4FE6;?
&#x87FE;&#x5149;&#x5982;&#x6709;&#x610F;&#xFF0C;&#x5148;&#x4E0A;&#x7389;&#x4EBA;&#x5934;&#x3002;
&#x96E8;&#x6751;&#x541F;&#x7F62;&#xFF0C;&#x56E0;&#x53C8;&#x601D;&#x53CA;&#x5E73;&#x751F;&#x62B1;&#x8D1F;&#xFF0C;&#x82E6;&#x672A;&#x9022;&#x65F6;&#xFF0C;&#x4E43;&#x53C8;&#x6414;&#x9996;&#x5BF9;&#x5929;&#x957F;&#x53F9;&#xFF0C;&#x590D;&#x9AD8;&#x541F;&#x4E00;&#x8054;&#x4E91;&#xFF1A;
&#x7389;&#x5728;&#x691F;&#x4E2D;&#x6C42;&#x5584;&#x4EF7;&#xFF0C;&#x9497;&#x4E8E;&#x5941;&#x5185;&#x5F85;&#x65F6;&#x98DE;&#x3002;
&#x3000;&#x3000;&#x6070;&#x503C;&#x58EB;&#x9690;&#x8D70;&#x6765;&#x542C;&#x89C1;&#xFF0C;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x96E8;&#x6751;&#x5144;&#x771F;&#x62B1;&#x8D1F;&#x4E0D;&#x51E1;&#x4E5F;&#xFF01;&#x201D;&#x96E8;&#x6751;&#x5FD9;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x4E0D;&#x6562;&#xFF0C;&#x4E0D;
&#x8FC7;&#x5076;&#x541F;&#x524D;&#x4EBA;&#x4E4B;&#x53E5;&#xFF0C;&#x4F55;&#x671F;&#x8FC7;&#x8A89;&#x5982;&#x6B64;&#x3002;&#x201D;&#x56E0;&#x95EE;&#xFF1A;&#x201C;&#x8001;&#x5148;&#x751F;&#x4F55;&#x5174;&#x81F3;&#x6B64;&#xFF1F;&#x201D;&#x58EB;&#x9690;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x4ECA;&#x591C;
&#x4E2D;&#x79CB;&#xFF0C;&#x4FD7;&#x8C13;&#x56E2;&#x5706;&#x4E4B;&#x8282;&#xFF0C;&#x60F3;&#x5C0A;&#x5144;&#x65C5;&#x5BC4;&#x50E7;&#x623F;&#xFF0C;&#x4E0D;&#x65E0;&#x5BC2;&#x5BE5;&#x4E4B;&#x611F;&#x3002;&#x6545;&#x7279;&#x5177;&#x5C0F;&#x914C;&#x9080;&#x5144;&#x5230;&#x655D;&#x658B;&#x4E00;
&#x996E;&#xFF0C;&#x4E0D;&#x77E5;&#x53EF;&#x7EB3;&#x82B9;&#x610F;&#x5426;&#xFF1F;&#x201D;&#x96E8;&#x6751;&#x542C;&#x4E86;&#xFF0C;&#x5E76;&#x4E0D;&#x63A8;&#x8F9E;&#xFF0C;&#x4FBF;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x65E2;&#x8499;&#x8C2C;&#x7231;&#xFF0C;&#x4F55;&#x6562;&#x62C2;&#x6B64;&#x76DB;
&#x60C5;&#x3002;&#x201D;&#x8BF4;&#x7740;&#x4FBF;&#x540C;&#x58EB;&#x9690;&#x590D;&#x8FC7;&#x8FD9;&#x8FB9;&#x4E66;&#x9662;&#x4E2D;&#x6765;&#x4E86;&#x3002;
&#x3000;&#x3000;&#x987B;&#x81FE;&#x8336;&#x6BD5;&#xFF0C;&#x65E9;&#x5DF2;&#x8BBE;&#x4E0B;&#x676F;&#x76D8;&#xFF0C;&#x90A3;&#x7F8E;&#x9152;&#x4F73;&#x80B4;&#x81EA;&#x4E0D;&#x5FC5;&#x8BF4;&#x3002;&#x4E8C;&#x4EBA;&#x5F52;&#x5750;&#xFF0C;&#x5148;&#x662F;&#x6B3E;&#x914C;&#x6162;&#x996E;&#xFF0C;
&#x6E10;&#x6B21;&#x8C08;&#x81F3;&#x5174;&#x6D53;&#xFF0C;&#x4E0D;&#x89C9;&#x98DE;&#x89E5;&#x732E;&#xE0EE;&#x8D77;&#x6765;&#x3002;&#x5F53;&#x65F6;&#x8857;&#x574A;&#x4E0A;&#x5BB6;&#x5BB6;&#x7BAB;&#x7BA1;&#xFF0C;&#x6237;&#x6237;&#x7B19;&#x6B4C;&#xFF0C;&#x5F53;&#x5934;&#x4E00;&#x8F6E;&#x660E;
&#x6708;&#xFF0C;&#x98DE;&#x5F69;&#x51DD;&#x8F89;&#x3002;&#x4E8C;&#x4EBA;&#x6108;&#x6DFB;&#x8C6A;&#x5174;&#xFF0C;&#x9152;&#x5230;&#x676F;&#x5E72;&#x3002;&#x96E8;&#x6751;&#x6B64;&#x65F6;&#x5DF2;&#x6709;&#x4E03;&#x516B;&#x5206;&#x9152;&#x610F;&#xFF0C;&#x72C2;&#x5174;&#x4E0D;&#x7981;&#xFF0C;
&#x4E43;&#x5BF9;&#x6708;&#x5BD3;&#x6000;&#xFF0C;&#x53E3;&#x5360;&#x4E00;&#x7EDD;&#x4E91;&#xFF1A;
&#x65F6;&#x9022;&#x4E09;&#x4E94;&#x4FBF;&#x56E2;&#xE0EB;&#xFF0C;&#x6EE1;&#x628A;&#x6E05;&#x5149;&#x62A4;&#x7389;&#x680F;&#x3002;
&#x5929;&#x4E0A;&#x4E00;&#x8F6E;&#x624D;&#x6367;&#x51FA;&#xFF0C;&#x4EBA;&#x95F4;&#x4E07;&#x59D3;&#x4EF0;&#x5934;&#x770B;&#x3002;
&#x58EB;&#x9690;&#x542C;&#x4E86;&#x5927;&#x53EB;&#xFF1A;&#x201C;&#x5999;&#x6781;!&#x5F1F;&#x6BCF;&#x8C13;&#x5144;&#x5FC5;&#x975E;&#x4E45;&#x5C45;&#x4EBA;&#x4E0B;&#x8005;&#xFF0C;&#x4ECA;&#x6240;&#x541F;&#x4E4B;&#x53E5;&#xFF0C;&#x98DE;&#x817E;&#x4E4B;&#x5146;&#x5DF2;&#x89C1;&#xFF0C;&#x4E0D;
&#x65E5;&#x53EF;&#x63A5;&#x5C65;&#x4E8E;&#x4E91;&#x9704;&#x4E4B;&#x4E0A;&#x4E86;&#x3002;&#x53EF;&#x8D3A;&#x53EF;&#x8D3A;&#xFF01;&#x201D;&#x4E43;&#x4EB2;&#x659F;&#x4E00;&#x6597;&#x4E3A;&#x8D3A;&#x3002;&#x96E8;&#x6751;&#x996E;&#x5E72;&#xFF0C;&#x5FFD;&#x53F9;&#x9053;&#xFF1A;&#x201C;&#x975E;&#x665A;
&#x751F;&#x9152;&#x540E;&#x72C2;&#x8A00;&#xFF0C;&#x82E5;&#x8BBA;&#x65F6;&#x5C1A;&#x4E4B;&#x5B66;&#xFF0C;&#x665A;&#x751F;&#x4E5F;&#x6216;&#x53EF;&#x53BB;&#x5145;&#x6570;&#x6302;&#x540D;&#x3002;&#x53EA;&#x662F;&#x5982;&#x4ECA;&#x884C;&#x674E;&#x8DEF;&#x8D39;&#x4E00;&#x6982;&#x65E0;&#x63AA;&#xFF0C;
&#x795E;&#x4EAC;&#x8DEF;&#x8FDC;&#xFF0C;&#x975E;&#x8D56;&#x5356;&#x5B57;&#x64B0;&#x6587;&#x5373;&#x80FD;&#x5230;&#x5F97;&#x3002;&#x201D;&#x58EB;&#x9690;&#x4E0D;&#x5F85;&#x8BF4;&#x5B8C;&#xFF0C;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x5144;&#x4F55;&#x4E0D;&#x65E9;&#x8A00;!&#x5F1F;&#x5DF2;&#x4E45;
&#x6709;&#x6B64;&#x610F;&#xFF0C;&#x4F46;&#x6BCF;&#x9047;&#x5144;&#x65F6;&#x5E76;&#x672A;&#x8C08;&#x53CA;&#xFF0C;&#x6545;&#x672A;&#x6562;&#x5510;&#x7A81;&#x3002;&#x4ECA;&#x65E2;&#x5982;&#x6B64;&#xFF0C;&#x5F1F;&#x867D;&#x4E0D;&#x624D;&#xFF1A;&#x2018;&#x4E49;&#x5229;&#x2019;&#x4E8C;&#x5B57;
&#x5374;&#x8FD8;&#x8BC6;&#x5F97;&#xFF1B;&#x4E14;&#x559C;&#x660E;&#x5C81;&#x6B63;&#x5F53;&#x5927;&#x6BD4;&#xFF0C;&#x5144;&#x5B9C;&#x4F5C;&#x901F;&#x5165;&#x90FD;&#xFF0C;&#x6625;&#x95F1;&#x4E00;&#x6377;&#xFF0C;&#x65B9;&#x4E0D;&#x8D1F;&#x5144;&#x4E4B;&#x6240;&#x5B66;&#x3002;&#x5176;&#x76D8;
&#x8D39;&#x9980;&#x4E8B;&#x5F1F;&#x81EA;&#x4EE3;&#x4E3A;&#x5904;&#x7F6E;&#xFF0C;&#x4EA6;&#x4E0D;&#x6789;&#x5144;&#x4E4B;&#x8C2C;&#x8BC6;&#x77E3;&#x3002;&#x201D;&#x5F53;&#x4E0B;&#x5373;&#x547D;&#x5C0F;&#x7AE5;&#x8FDB;&#x53BB;&#x901F;&#x5C01;&#x4E94;&#x5341;&#x4E24;&#x767D;&#x94F6;&#x5E76;
&#x4E24;&#x5957;&#x51AC;&#x8863;&#xFF0C;&#x53C8;&#x4E91;&#xFF1A;&#x201C;&#x5341;&#x4E5D;&#x65E5;&#x4E43;&#x9EC4;&#x9053;&#x4E4B;&#x671F;&#xFF0C;&#x5144;&#x53EF;&#x5373;&#x4E70;&#x821F;&#x897F;&#x4E0A;&#x3002;&#x5F85;&#x96C4;&#x98DE;&#x9AD8;&#x4E3E;&#xFF0C;&#x660E;&#x51AC;&#x518D;&#x6664;&#xFF0C;
&#x5C82;&#x975E;&#x5927;&#x5FEB;&#x4E4B;&#x4E8B;&#xFF01;&#x201D;&#x96E8;&#x6751;&#x6536;&#x4E86;&#x94F6;&#x8863;&#xFF0C;&#x4E0D;&#x8FC7;&#x7565;&#x8C22;&#x4E00;&#x8BED;&#xFF0C;&#x5E76;&#x4E0D;&#x4ECB;&#x610F;&#xFF0C;&#x4ECD;&#x662F;&#x5403;&#x9152;&#x8C08;&#x7B11;&#x3002;&#x90A3;&#x5929;
&#x5DF2;&#x4EA4;&#x4E09;&#x9F13;&#xFF0C;&#x4E8C;&#x4EBA;&#x65B9;&#x6563;&#x3002;
&#x3000;&#x3000;&#x58EB;&#x9690;&#x9001;&#x96E8;&#x6751;&#x53BB;&#x540E;&#xFF0C;&#x56DE;&#x623F;&#x4E00;&#x89C9;&#xFF0C;&#x76F4;&#x81F3;&#x7EA2;&#x65E5;&#x4E09;&#x7AFF;&#x65B9;&#x9192;&#x3002;&#x56E0;&#x601D;&#x6628;&#x591C;&#x4E4B;&#x4E8B;&#xFF0C;&#x610F;&#x6B32;&#x5199;&#x8350;&#x4E66;
&#x4E24;&#x5C01;&#x4E0E;&#x96E8;&#x6751;&#x5E26;&#x81F3;&#x90FD;&#x4E2D;&#x53BB;&#xFF0C;&#x4F7F;&#x96E8;&#x6751;&#x6295;&#x8C12;&#x4E2A;&#x4ED5;&#x5BA6;&#x4E4B;&#x5BB6;&#x4E3A;&#x5BC4;&#x8EAB;&#x4E4B;&#x5730;&#x3002;&#x56E0;&#x4F7F;&#x4EBA;&#x8FC7;&#x53BB;&#x8BF7;&#x65F6;&#xFF0C;&#x90A3;
&#x5BB6;&#x4EBA;&#x56DE;&#x6765;&#x8BF4;&#xFF1A;&#x201C;&#x548C;&#x5C1A;&#x8BF4;&#xFF0C;&#x8D3E;&#x7237;&#x4ECA;&#x65E5;&#x4E94;&#x9F13;&#x5DF2;&#x8FDB;&#x4EAC;&#x53BB;&#x4E86;&#xFF0C;&#x4E5F;&#x66FE;&#x7559;&#x4E0B;&#x8BDD;&#x4E0E;&#x548C;&#x5C1A;&#x8F6C;&#x8FBE;&#x8001;&#x7237;&#xFF0C;
&#x8BF4;&#xFF1A;&#x2018;&#x8BFB;&#x4E66;&#x4EBA;&#x4E0D;&#x5728;&#x9EC4;&#x9053;&#x9ED1;&#x9053;&#xFF0C;&#x603B;&#x4EE5;&#x4E8B;&#x7406;&#x4E3A;&#x8981;&#xFF0C;&#x4E0D;&#x53CA;&#x9762;&#x8F9E;&#x4E86;&#x3002;&#x2019;&#x201D;&#x58EB;&#x9690;&#x542C;&#x4E86;&#xFF0C;&#x4E5F;&#x53EA;&#x5F97;&#x7F62;
&#x4E86;&#x3002;
&#x3000;&#x3000;&#x771F;&#x662F;&#x95F2;&#x5904;&#x5149;&#x9634;&#x6613;&#x8FC7;&#xFF0C;&#x500F;&#x5FFD;&#x53C8;&#x662F;&#x5143;&#x5BB5;&#x4F73;&#x8282;&#x3002;&#x58EB;&#x9690;&#x4EE4;&#x5BB6;&#x4EBA;&#x970D;&#x542F;&#x62B1;&#x4E86;&#x82F1;&#x83B2;&#xFF0C;&#x53BB;&#x770B;&#x793E;&#x706B;
&#x82B1;&#x706F;&#x3002;&#x534A;&#x591C;&#x4E2D;&#x970D;&#x542F;&#x56E0;&#x8981;&#x5C0F;&#x89E3;&#xFF0C;&#x4FBF;&#x5C06;&#x82F1;&#x83B2;&#x653E;&#x5728;&#x4E00;&#x5BB6;&#x95E8;&#x69DB;&#x4E0A;&#x5750;&#x7740;&#x3002;&#x5F85;&#x4ED6;&#x5C0F;&#x89E3;&#x5B8C;&#x4E86;&#x6765;&#x62B1;&#x65F6;&#xFF0C;
&#x90A3;&#x6709;&#x82F1;&#x83B2;&#x7684;&#x8E2A;&#x5F71;?&#x6025;&#x7684;&#x970D;&#x542F;&#x76F4;&#x5BFB;&#x4E86;&#x534A;&#x591C;&#x3002;&#x81F3;&#x5929;&#x660E;&#x4E0D;&#x89C1;&#xFF0C;&#x90A3;&#x970D;&#x542F;&#x4E5F;&#x4E0D;&#x6562;&#x56DE;&#x6765;&#x89C1;&#x4E3B;&#x4EBA;&#xFF0C;
&#x4FBF;&#x9003;&#x5F80;&#x4ED6;&#x4E61;&#x53BB;&#x4E86;&#x3002;&#x90A3;&#x58EB;&#x9690;&#x592B;&#x5987;&#x89C1;&#x5973;&#x513F;&#x4E00;&#x591C;&#x4E0D;&#x5F52;&#xFF0C;&#x4FBF;&#x77E5;&#x6709;&#x4E9B;&#x4E0D;&#x597D;&#xFF1B;&#x518D;&#x4F7F;&#x51E0;&#x4EBA;&#x53BB;&#x627E;&#x5BFB;&#xFF0C;
&#x56DE;&#x6765;&#x7686;&#x4E91;&#x5F71;&#x54CD;&#x5168;&#x65E0;&#x3002;&#x592B;&#x59BB;&#x4E8C;&#x4EBA;&#x534A;&#x4E16;&#x53EA;&#x751F;&#x6B64;&#x5973;&#xFF0C;&#x4E00;&#x65E6;&#x5931;&#x53BB;&#xFF0C;&#x4F55;&#x7B49;&#x70E6;&#x607C;&#xFF0C;&#x56E0;&#x6B64;&#x663C;&#x591C;&#x557C;&#x54ED;&#xFF0C;
&#x51E0;&#x4E4E;&#x4E0D;&#x987E;&#x6027;&#x547D;&#x3002;
&#x3000;&#x3000;&#x770B;&#x770B;&#x4E00;&#x6708;&#xFF0C;&#x58EB;&#x9690;&#x5DF2;&#x5148;&#x5F97;&#x75C5;&#xFF0C;&#x592B;&#x4EBA;&#x5C01;&#x6C0F;&#x4E5F;&#x56E0;&#x601D;&#x5973;&#x6784;&#x75BE;&#xFF0C;&#x65E5;&#x65E5;&#x8BF7;&#x533B;&#x95EE;&#x5366;&#x3002;&#x4E0D;&#x60F3;&#x8FD9;&#x65E5;
&#x4E09;&#x6708;&#x5341;&#x4E94;&#xFF0C;&#x846B;&#x82A6;&#x5E99;&#x4E2D;&#x70B8;&#x4F9B;&#xFF0C;&#x90A3;&#x548C;&#x5C1A;&#x4E0D;&#x5C0F;&#x5FC3;&#xFF0C;&#x6CB9;&#x9505;&#x706B;&#x9038;&#xFF0C;&#x4FBF;&#x70E7;&#x7740;&#x7A97;&#x7EB8;&#x3002;&#x6B64;&#x65B9;&#x4EBA;&#x5BB6;&#x4FF1;&#x7528;
&#x7AF9;&#x7BF1;&#x6728;&#x58C1;&#xFF0C;&#x4E5F;&#x662F;&#x52AB;&#x6570;&#x5E94;&#x5F53;&#x5982;&#x6B64;&#xFF0C;&#x4E8E;&#x662F;&#x63A5;&#x4E8C;&#x8FDE;&#x4E09;&#x7275;&#x4E94;&#x6302;&#x56DB;&#xFF0C;&#x5C06;&#x4E00;&#x6761;&#x8857;&#x70E7;&#x5F97;&#x5982;&#x706B;&#x7130;&#x5C71;&#x4E00;
&#x822C;&#x3002;&#x5F7C;&#x65F6;&#x867D;&#x6709;&#x519B;&#x6C11;&#x6765;&#x6551;&#xFF0C;&#x90A3;&#x706B;&#x5DF2;&#x6210;&#x4E86;&#x52BF;&#x4E86;&#xFF0C;&#x5982;&#x4F55;&#x6551;&#x5F97;&#x4E0B;?&#x76F4;&#x70E7;&#x4E86;&#x4E00;&#x591C;&#x65B9;&#x606F;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;
&#x70E7;&#x4E86;&#x591A;&#x5C11;&#x4EBA;&#x5BB6;&#x3002;&#x53EA;&#x53EF;&#x601C;&#x7504;&#x5BB6;&#x5728;&#x9694;&#x58C1;&#xFF0C;&#x65E9;&#x6210;&#x4E86;&#x4E00;&#x5806;&#x74E6;&#x783E;&#x573A;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x4ED6;&#x592B;&#x5987;&#x5E76;&#x51E0;&#x4E2A;&#x5BB6;&#x4EBA;
&#x7684;&#x6027;&#x547D;&#x4E0D;&#x66FE;&#x4F24;&#x4E86;&#x3002;&#x6025;&#x7684;&#x58EB;&#x9690;&#x60DF;&#x8DCC;&#x8DB3;&#x957F;&#x53F9;&#x800C;&#x5DF2;&#x3002;&#x4E0E;&#x59BB;&#x5B50;&#x5546;&#x8BAE;&#xFF0C;&#x4E14;&#x5230;&#x7530;&#x5E84;&#x4E0A;&#x53BB;&#x4F4F;&#x3002;&#x504F;&#x503C;
&#x8FD1;&#x5E74;&#x6C34;&#x65F1;&#x4E0D;&#x6536;&#xFF0C;&#x8D3C;&#x76D7;&#x8702;&#x8D77;&#xFF0C;&#x5B98;&#x5175;&#x527F;&#x6355;&#xFF0C;&#x7530;&#x5E84;&#x4E0A;&#x53C8;&#x96BE;&#x4EE5;&#x5B89;&#x8EAB;&#xFF0C;&#x53EA;&#x5F97;&#x5C06;&#x7530;&#x5730;&#x90FD;&#x6298;&#x53D8;&#x4E86;&#xFF0C;
&#x643A;&#x4E86;&#x59BB;&#x5B50;&#x4E0E;&#x4E24;&#x4E2A;&#x4E2B;&#x9B1F;&#x6295;&#x4ED6;&#x5CB3;&#x4E08;&#x5BB6;&#x53BB;&#x3002;
&#x3000;&#x3000;&#x4ED6;&#x5CB3;&#x4E08;&#x540D;&#x5524;&#x5C01;&#x8083;&#xFF0C;&#x672C;&#x8D2F;&#x5927;&#x5982;&#x5DDE;&#x4EBA;&#x6C0F;&#xFF0C;&#x867D;&#x662F;&#x52A1;&#x519C;&#xFF0C;&#x5BB6;&#x4E2D;&#x5374;&#x8FD8;&#x6BB7;&#x5B9E;&#x3002;&#x4ECA;&#x89C1;&#x5973;&#x5A7F;&#x8FD9;&#x7B49;
&#x72FC;&#x72C8;&#x800C;&#x6765;&#xFF0C;&#x5FC3;&#x4E2D;&#x4FBF;&#x6709;&#x4E9B;&#x4E0D;&#x4E50;&#x3002;&#x5E78;&#x800C;&#x58EB;&#x9690;&#x8FD8;&#x6709;&#x6298;&#x53D8;&#x7530;&#x4EA7;&#x7684;&#x94F6;&#x5B50;&#x5728;&#x8EAB;&#x8FB9;&#xFF0C;&#x62FF;&#x51FA;&#x6765;&#x6258;&#x4ED6;&#x968F;
&#x4FBF;&#x7F6E;&#x4E70;&#x4E9B;&#x623F;&#x5730;&#xFF0C;&#x4EE5;&#x4E3A;&#x540E;&#x65E5;&#x8863;&#x98DF;&#x4E4B;&#x8BA1;&#xFF0C;&#x90A3;&#x5C01;&#x8083;&#x4FBF;&#x534A;&#x7528;&#x534A;&#x8D5A;&#x7684;&#xFF0C;&#x7565;&#x4E0E;&#x4ED6;&#x4E9B;&#x8584;&#x7530;&#x7834;&#x5C4B;&#x3002;&#x58EB;
&#x9690;&#x4E43;&#x8BFB;&#x4E66;&#x4E4B;&#x4EBA;&#xFF0C;&#x4E0D;&#x60EF;&#x751F;&#x7406;&#x7A3C;&#x7A51;&#x7B49;&#x4E8B;&#xFF0C;&#x52C9;&#x5F3A;&#x652F;&#x6301;&#x4E86;&#x4E00;&#x4E8C;&#x5E74;&#xFF0C;&#x8D8A;&#x53D1;&#x7A77;&#x4E86;&#x3002;&#x5C01;&#x8083;&#x89C1;&#x9762;&#x65F6;&#xFF0C;
&#x4FBF;&#x8BF4;&#x4E9B;&#x73B0;&#x6210;&#x8BDD;&#x513F;&#xFF1B;&#x4E14;&#x4EBA;&#x524D;&#x4EBA;&#x540E;&#x53C8;&#x6028;&#x4ED6;&#x4E0D;&#x4F1A;&#x8FC7;&#xFF0C;&#x53EA;&#x4E00;&#x5473;&#x597D;&#x5403;&#x61D2;&#x505A;&#x3002;&#x58EB;&#x9690;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x5FC3;&#x4E2D;
&#x672A;&#x514D;&#x6094;&#x6068;&#xFF0C;&#x518D;&#x517C;&#x4E0A;&#x5E74;&#x60CA;&#x552C;&#xFF0C;&#x6025;&#x5FFF;&#x6028;&#x75DB;&#xFF0C;&#x66AE;&#x5E74;&#x4E4B;&#x4EBA;&#xFF0C;&#x90A3;&#x7981;&#x5F97;&#x8D2B;&#x75C5;&#x4EA4;&#x653B;&#xFF0C;&#x7ADF;&#x6E10;&#x6E10;&#x7684;&#x9732;&#x51FA;
&#x4E86;&#x90A3;&#x4E0B;&#x4E16;&#x7684;&#x5149;&#x666F;&#x6765;&#x3002;
&#x3000;&#x3000;&#x53EF;&#x5DE7;&#x8FD9;&#x65E5;&#x62C4;&#x4E86;&#x62D0;&#x624E;&#x6323;&#x5230;&#x8857;&#x524D;&#x6563;&#x6563;&#x5FC3;&#x65F6;&#xFF0C;&#x5FFD;&#x89C1;&#x90A3;&#x8FB9;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x8DDB;&#x8DB3;&#x9053;&#x4EBA;&#xFF0C;&#x75AF;&#x72C2;&#x843D;&#x62D3;&#xFF0C;
&#x9EBB;&#x978B;&#x9E51;&#x8863;&#xFF0C;&#x53E3;&#x5185;&#x5FF5;&#x7740;&#x51E0;&#x53E5;&#x8A00;&#x8BCD;&#x9053;&#xFF1A;
&#x4E16;&#x4EBA;&#x90FD;&#x6653;&#x795E;&#x4ED9;&#x597D;&#xFF0C;&#x60DF;&#x6709;&#x529F;&#x540D;&#x5FD8;&#x4E0D;&#x4E86;&#x3002;
&#x53E4;&#x4ECA;&#x5C06;&#x76F8;&#x5728;&#x4F55;&#x65B9;&#xFF1F;&#x8352;&#x51A2;&#x4E00;&#x5806;&#x8349;&#x6CA1;&#x4E86;&#x3002;
&#x4E16;&#x4EBA;&#x90FD;&#x6653;&#x795E;&#x4ED9;&#x597D;&#xFF0C;&#x53EA;&#x6709;&#x91D1;&#x94F6;&#x5FD8;&#x4E0D;&#x4E86;&#x3002;
&#x7EC8;&#x671D;&#x53EA;&#x6068;&#x805A;&#x65E0;&#x591A;&#xFF0C;&#x53CA;&#x5230;&#x591A;&#x65F6;&#x773C;&#x95ED;&#x4E86;&#x3002;
&#x4E16;&#x4EBA;&#x90FD;&#x6653;&#x795E;&#x4ED9;&#x597D;&#xFF0C;&#x53EA;&#x6709;&#x5A07;&#x59BB;&#x5FD8;&#x4E0D;&#x4E86;&#x3002;
&#x541B;&#x751F;&#x65E5;&#x65E5;&#x8BF4;&#x6069;&#x60C5;&#xFF0C;&#x541B;&#x6B7B;&#x53C8;&#x968F;&#x4EBA;&#x53BB;&#x4E86;&#x3002;
&#x4E16;&#x4EBA;&#x90FD;&#x6653;&#x795E;&#x4ED9;&#x597D;&#xFF0C;&#x53EA;&#x6709;&#x513F;&#x5B59;&#x5FD8;&#x4E0D;&#x4E86;&#x3002;
&#x75F4;&#x5FC3;&#x7236;&#x6BCD;&#x53E4;&#x6765;&#x591A;&#xFF0C;&#x5B5D;&#x987A;&#x5B50;&#x5B59;&#x8C01;&#x89C1;&#x4E86;?
&#x58EB;&#x9690;&#x542C;&#x4E86;&#xFF0C;&#x4FBF;&#x8FCE;&#x4E0A;&#x6765;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x6EE1;&#x53E3;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;?&#x53EA;&#x542C;&#x89C1;&#x4E9B;&#x2018;&#x597D;&#x2019;&#x2018;&#x4E86;&#x2019;&#x2018;&#x597D;&#x2019;&#x2018;&#x4E86;&#x2019;&#x3002;&#x201D;&#x90A3;
&#x9053;&#x4EBA;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x82E5;&#x679C;&#x542C;&#x89C1;&#x2018;&#x597D;&#x2019;&#x2018;&#x4E86;&#x2019;&#x4E8C;&#x5B57;&#xFF0C;&#x8FD8;&#x7B97;&#x4F60;&#x660E;&#x767D;&#xFF1A;&#x53EF;&#x77E5;&#x4E16;&#x4E0A;&#x4E07;&#x822C;&#xFF0C;&#x597D;&#x4FBF;&#x662F;&#x4E86;&#xFF0C;
&#x4E86;&#x4FBF;&#x662F;&#x597D;&#x3002;&#x82E5;&#x4E0D;&#x4E86;&#xFF0C;&#x4FBF;&#x4E0D;&#x597D;&#xFF1B;&#x82E5;&#x8981;&#x597D;&#xFF0C;&#x987B;&#x662F;&#x4E86;&#x3002;&#x6211;&#x8FD9;&#x6B4C;&#x513F;&#x4FBF;&#x53EB;&#x300A;&#x597D;&#x4E86;&#x6B4C;&#x300B;&#x3002;&#x201D;&#x58EB;&#x9690;&#x672C;
&#x662F;&#x6709;&#x5919;&#x6167;&#x7684;&#xFF0C;&#x4E00;&#x95FB;&#x6B64;&#x8A00;&#xFF0C;&#x5FC3;&#x4E2D;&#x65E9;&#x5DF2;&#x609F;&#x5F7B;&#xFF0C;&#x56E0;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x4E14;&#x4F4F;&#xFF0C;&#x5F85;&#x6211;&#x5C06;&#x4F60;&#x8FD9;&#x300A;&#x597D;&#x4E86;&#x6B4C;&#x300B;
&#x6CE8;&#x89E3;&#x51FA;&#x6765;&#x4F55;&#x5982;&#xFF1F;&#x201D;&#x9053;&#x4EBA;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x5C31;&#x8BF7;&#x89E3;&#x3002;&#x201D;&#x58EB;&#x9690;&#x4E43;&#x8BF4;&#x9053;&#xFF1A;
&#x3000;&#x3000;&#x964B;&#x5BA4;&#x7A7A;&#x5802;&#xFF0C;&#x5F53;&#x5E74;&#x7B0F;&#x6EE1;&#x5E8A;&#x3002;&#x8870;&#x8349;&#x67AF;&#x6768;&#xFF0C;&#x66FE;&#x4E3A;&#x6B4C;&#x821E;&#x573A;&#x3002;&#x86DB;&#x4E1D;&#x513F;&#x7ED3;&#x6EE1;&#x96D5;&#x7CB1;&#xFF0C;&#x7EFF;&#x7EB1;&#x4ECA;&#x53C8;
&#x5728;&#x84EC;&#x7A97;&#x4E0A;&#x3002;&#x8BF4;&#x751A;&#x4E48;&#x8102;&#x6B63;&#x6D53;&#x3001;&#x7C89;&#x6B63;&#x9999;&#xFF0C;&#x5982;&#x4F55;&#x4E24;&#x9B13;&#x53C8;&#x6210;&#x971C;?&#x6628;&#x65E5;&#x9EC4;&#x571F;&#x9647;&#x5934;&#x57CB;&#x767D;&#x9AA8;&#xFF0C;&#x4ECA;&#x5BB5;
&#x7EA2;&#x7EE1;&#x5E10;&#x5E95;&#x5367;&#x9E33;&#x9E2F;&#x3002;
&#x91D1;&#x6EE1;&#x7BB1;&#xFF0C;&#x94F6;&#x6EE1;&#x7BB1;&#xFF0C;&#x8F6C;&#x773C;&#x4E5E;&#x4E10;&#x4EBA;&#x7686;&#x8C24;&#x3002;&#x6B63;&#x53F9;&#x4ED6;&#x4EBA;&#x547D;&#x4E0D;&#x957F;&#xFF0C;&#x90A3;&#x77E5;&#x81EA;&#x5DF1;&#x5F52;&#x6765;&#x4E27;?&#x8BAD;&#x6709;&#x65B9;&#xFF0C;
&#x4FDD;&#x4E0D;&#x5B9A;&#x65E5;&#x540E;&#x4F5C;&#x5F3A;&#x6881;&#x3002;&#x62E9;&#x818F;&#x7CB1;&#xFF0C;&#x8C01;&#x627F;&#x671B;&#x6D41;&#x843D;&#x5728;&#x70DF;&#x82B1;&#x5DF7;!&#x56E0;&#x5ACC;&#x7EB1;&#x5E3D;&#x5C0F;&#xFF0C;&#x81F4;&#x4F7F;&#x9501;&#x67B7;&#x625B;&#x3002;&#x6628;
&#x601C;&#x7834;&#x8884;&#x5BD2;&#xFF0C;&#x4ECA;&#x5ACC;&#x7D2B;&#x87D2;&#x957F;&#xFF1A;&#x4E71;&#x70D8;&#x70D8;&#x4F60;&#x65B9;&#x5531;&#x7F62;&#x6211;&#x767B;&#x573A;&#xFF0C;&#x53CD;&#x8BA4;&#x4ED6;&#x4E61;&#x662F;&#x6545;&#x4E61;&#x3002;&#x751A;&#x8352;&#x5510;&#xFF0C;&#x5230;&#x5934;
&#x6765;&#x90FD;&#x662F;&#x201C;&#x4E3A;&#x4ED6;&#x4EBA;&#x4F5C;&#x5AC1;&#x8863;&#x88F3;&#x201D;&#x3002;
&#x3000;&#x3000;&#x90A3;&#x75AF;&#x8DDB;&#x9053;&#x4EBA;&#x542C;&#x4E86;&#xFF0C;&#x62CD;&#x638C;&#x5927;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x89E3;&#x5F97;&#x5207;!&#x89E3;&#x5F97;&#x5207;&#xFF01;&#x201D;&#x58EB;&#x9690;&#x4FBF;&#x8BF4;&#x4E00;&#x58F0;&#x201C;&#x8D70;&#x7F62;&#x201D;&#xFF0C;&#x5C06;
&#x9053;&#x4EBA;&#x80A9;&#x4E0A;&#x7684;&#x642D;&#x88E2;&#x62A2;&#x8FC7;&#x6765;&#x80CC;&#x4E0A;&#xFF0C;&#x7ADF;&#x4E0D;&#x56DE;&#x5BB6;&#xFF0C;&#x540C;&#x7740;&#x75AF;&#x9053;&#x4EBA;&#x98D8;&#x98D8;&#x800C;&#x53BB;&#x3002;&#x5F53;&#x4E0B;&#x54C4;&#x52A8;&#x8857;&#x574A;&#xFF0C;&#x4F17;
&#x4EBA;&#x5F53;&#x4F5C;&#x4E00;&#x4EF6;&#x65B0;&#x95FB;&#x4F20;&#x8BF4;&#x3002;&#x5C01;&#x6C0F;&#x95FB;&#x77E5;&#x6B64;&#x4FE1;&#xFF0C;&#x54ED;&#x4E2A;&#x6B7B;&#x53BB;&#x6D3B;&#x6765;&#x3002;&#x53EA;&#x5F97;&#x4E0E;&#x7236;&#x4EB2;&#x5546;&#x8BAE;&#xFF0C;&#x9063;&#x4EBA;&#x5404;&#x5904;
&#x8BBF;&#x5BFB;&#xFF0C;&#x90A3;&#x8BA8;&#x97F3;&#x4FE1;?&#x65E0;&#x5948;&#x4F55;&#xFF0C;&#x53EA;&#x5F97;&#x4F9D;&#x9760;&#x7740;&#x4ED6;&#x7236;&#x6BCD;&#x5EA6;&#x65E5;&#x3002;&#x5E78;&#x800C;&#x8EAB;&#x8FB9;&#x8FD8;&#x6709;&#x4E24;&#x4E2A;&#x65E7;&#x65E5;&#x7684;&#x4E2B;&#x9B1F;
&#x4F0F;&#x4F8D;&#xFF0C;&#x4E3B;&#x4EC6;&#x4E09;&#x4EBA;&#xFF0C;&#x65E5;&#x591C;&#x4F5C;&#x4E9B;&#x9488;&#x7EBF;&#xFF0C;&#x5E2E;&#x7740;&#x7236;&#x4EB2;&#x7528;&#x5EA6;&#x3002;&#x90A3;&#x5C01;&#x8083;&#x867D;&#x7136;&#x6BCF;&#x65E5;&#x62B1;&#x6028;&#xFF0C;&#x4E5F;&#x65E0;&#x53EF;&#x5948;
&#x4F55;&#x4E86;&#x3002;
&#x3000;&#x3000;&#x8FD9;&#x65E5;&#x90A3;&#x7504;&#x5BB6;&#x7684;&#x5927;&#x4E2B;&#x9B1F;&#x5728;&#x95E8;&#x524D;&#x4E70;&#x7EBF;&#xFF0C;&#x5FFD;&#x542C;&#x5F97;&#x8857;&#x4E0A;&#x559D;&#x9053;&#x4E4B;&#x58F0;&#x3002;&#x4F17;&#x4EBA;&#x90FD;&#x8BF4;&#xFF1A;&#x201C;&#x65B0;&#x592A;&#x7237;
&#x5230;&#x4EFB;&#x4E86;&#xFF01;&#x201D;&#x4E2B;&#x9B1F;&#x9690;&#x5728;&#x95E8;&#x5185;&#x770B;&#x65F6;&#xFF0C;&#x53EA;&#x89C1;&#x519B;&#x7262;&#x5FEB;&#x624B;&#x4E00;&#x5BF9;&#x4E00;&#x5BF9;&#x8FC7;&#x53BB;&#xFF0C;&#x4FC4;&#x800C;&#x5927;&#x8F7F;&#x5185;&#x62AC;&#x7740;&#x4E00;&#x4E2A;
&#x4E4C;&#x5E3D;&#x7329;&#x888D;&#x7684;&#x5B98;&#x5E9C;&#x6765;&#x4E86;&#x3002;&#x90A3;&#x4E2B;&#x9B1F;&#x5012;&#x53D1;&#x4E86;&#x4E2A;&#x6014;&#xFF0C;&#x81EA;&#x601D;&#xFF1A;&#x201C;&#x8FD9;&#x5B98;&#x513F;&#x597D;&#x9762;&#x5584;?&#x5012;&#x50CF;&#x5728;&#x90A3;&#x91CC;&#x89C1;&#x8FC7;
&#x7684;&#x3002;&#x201D;&#x4E8E;&#x662F;&#x8FDB;&#x5165;&#x623F;&#x4E2D;&#xFF0C;&#x4E5F;&#x5C31;&#x4E22;&#x8FC7;&#x4E0D;&#x5728;&#x5FC3;&#x4E0A;&#x3002;&#x81F3;&#x665A;&#x95F4;&#x6B63;&#x5F85;&#x6B47;&#x606F;&#x4E4B;&#x65F6;&#xFF0C;&#x5FFD;&#x542C;&#x4E00;&#x7247;&#x58F0;&#x6253;&#x7684;
&#x95E8;&#x54CD;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x4E71;&#x56B7;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x672C;&#x53BF;&#x592A;&#x7237;&#x7684;&#x5DEE;&#x4EBA;&#x6765;&#x4F20;&#x4EBA;&#x95EE;&#x8BDD;&#xFF01;&#x201D;&#x5C01;&#x8083;&#x542C;&#x4E86;&#xFF0C;&#x552C;&#x5F97;&#x76EE;&#x77AA;&#x53E3;&#x5446;&#x3002;
&#x3000;&#x3000;&#x4E0D;&#x77E5;&#x6709;&#x4F55;&#x7978;&#x4E8B;&#xFF0C;&#x4E14;&#x542C;&#x4E0B;&#x56DE;&#x5206;&#x89E3;&#x3002;
&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x76EE;&#x5F55;     &#x4E0B;&#x4E00;&#x56DE;    </p>
<p>&#xA9; purepen.com</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch02.html" class="navigation navigation-prev " aria-label="Previous page: 水浒传">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch04.html" class="navigation navigation-next " aria-label="Next page: 天龙八部">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"红楼梦","level":"1.4","depth":1,"next":{"title":"天龙八部","level":"1.5","depth":1,"path":"ch04.md","ref":"ch04.md","articles":[]},"previous":{"title":"水浒传","level":"1.3","depth":1,"path":"ch02.md","ref":"ch02.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch03.md","mtime":"2020-02-22T04:39:24.735Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-22T04:40:04.950Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

